["Magyarországi németek\nA magyarországi németek (németül: Ungarndeutsche) a mai Magyarország második legnagyobb nemzetisége.\nA statisztikai összesítések és becslések alapján számuk mintegy 200 000-220 000 főre tehető, ami az ország összlakosságának 2,5%-a.\nAz egész Kárpát-medencében elterjedt a \"sváb\" általánosító megnevezésük, noha nem valamennyiük tartozik a dunai svábok közé.\nNyelvjárásaik, elnevezéseik\nA magyarországi németek nagy része közép- és délnémet területről került hazánkba.", "Hilib falu Romániában, Erdélyben, Kovászna megyében.\nKözigazgatásilag Ozsdolához tartozik.\nKézdivásárhelytől 8 km-re délkeletre, a Hilib-patak völgyében fekszik.\n1567-ben Hylib néven említik.\nA falu 17. századi fatemploma 1864-ben összeomlott.\nMai római katolikus temploma ezután épült.\n1910-ben 704 lakosából 689 magyar és 15 román volt.\n1913. július 14-én súlyos tűzvész pusztított.\nA trianoni békeszerződésig Háromszék vármegye Orbai járásához tartozott.\n1992-ben 317 magyar lakosa volt.", "Jean de Coligny-Saligny\nJean de Coligny-Saligny (Saligny-sur-Roudon (Allier), 1617. december 25. - Saligny-sur-Roudon, 1686. április 16.) francia gróf, hadvezér, a Fronde felkelés idején Condé hercegének szövetségese, majd ellenfele, XIV. Lajos szolgálatában.\nXIV. Lajos francia király 1664-ben kb. 6000 fős sereg élén Itáliából küldte Magyarországra küldte, a I. Lipót megsegítésére a törökök ellen, részben a pápa felszólítására.\nA csatában maga Coligny is megsebesült.", "Alap (település)\nAlap község Fejér megyében, a Sárbogárdi járásban.\nA Mezőföldön fekszik, a legközelebbi város Sárbogárd (10 km).\nSárbogárdról Alapra mellékút is vezet (6223-as közút).\nAlap megállóhely a Mezőfalva-Rétszilas-vasútvonalon található.\nTelepülésszerkezete: síkvidéki útifalu.\nBesenyő vezerék alapították az Árpád-korban, az oklevelekben a neve a 13. század végén jelenik meg Olup alakban.\nA 15. századtól a faluban salétromház is működött, puskapor előállítása céljából.", "Valódi kúszósülök\nA valódi kúszósülök (Erethizontinae) az emlősök (Mammalia) osztályának a rágcsálók (Rodentia) rendjébe, ezen belül a kúszósülfélék (Erethizontidae) családjába tartozó alcsalád.\nAz alcsaládba az alábbi 4 nem és 19 faj tartozik:\nEchinoprocta Gray, 1865 - 1 faj\nhegyi kúszósül vagy kolumbiai kúszósül (Echinoprocta rufescens) Gray, 1865\nErethizon F. Cuvier, 1823 - 1 faj\nészak-amerikai kúszósül (Erethizon dorsatum) Linnaeus, 1758\nSphiggurus F. Cuvier, 1825 - 9 faj", "Caseros megye\nCaseros egy megye Argentína középpontjától északkeletre, Santa Fe tartományban.\nSzékhelye Casilda.\nA megye népessége a közelmúltban a következőképpen változott:", "Castel Sant'Elia\nCastel Sant'Elia település Olaszországban, Viterbo megyében.\nLakosainak száma 2656 fő (2017. január 1.).\nCastel Sant'Elia Civita Castellana, Fabrica di Roma, Faleria, Mazzano Romano és Nepi községekkel határos.\nA település népessége az elmúlt években az alábbi módon változott:", "Tilloy-lez-Cambrai település Franciaországban, Nord megyében.\nLakosainak száma 547 fő (2015).\nTilloy-lez-Cambrai Blécourt, Raillencourt-Sainte-Olle, Cambrai, Neuville-Saint-Rémy, Ramillies és Sancourt községekkel határos.\nA település népessége az elmúlt években az alábbi módon változott:", "Nocera Umbra\nNocera Umbra település Olaszországban, Umbria régióban, Perugia megyében.\nLakosainak száma 5776 fő (2017. január 1.).\nNocera Umbra Assisi, Fabriano, Fiuminata, Foligno, Gualdo Tadino, Serravalle di Chienti, Valfabbrica és Valtopina községekkel határos.\nA település lakossága az elmúlt években az alábbi módon változott:", "FK Dukla Praha\nAz FK Dukla Praha egy cseh labdarúgócsapat Prágában, jelenleg a Cseh labdarúgó-bajnokság élvonalában szerepel.\nHazai mérkőzéseit a 4560 fő befogadására alkalmas Juliska Stadionban játssza.\nA klubot az FK Dukla Dejvice néven 1959-ben alapították.\nAz FK Dukla Praha nevet 2001-ben vették fel.\n2006. áprilisában még az ötödosztályban szerepeltek, de a klub akkori elnöke kijelentette, a későbbiekben magasabb osztályba szeretnének kerülni.\nCsapatnév változások időrendben", "Az oligopólium a közgazdaságtanban olyan piacok megnevezése, ahol az eladók viszonylag kis számban vannak jelen, és ennek köszönhetően meglehetősen nagy piaci erővel rendelkeznek.\nAz oligopóliumok kialakulása mögött, hasonlóan más piaci formákhoz, természetes és mesterséges okok is meghúzódhatnak.\nElőbbire példa lehet a polgári repülés, ahol a rendkívül magas állandó költségek miatt hosszú távon nem volna képes nagy számú szolgáltató nyereségesen fennmaradni.\nAz oligopolista viselkedés", "A hálózat hossza 266 km.\nA kezdeti sikerek miatt hamar bővítették a hálózatot, 1891-ben már 524 lóval és 86 vagonnal évente 8,6 millió utast szállított.\nA megnövekedett utasforgalom miatt 1893. július 14-én, Lengyelországban elsőként, villamosvontatású járművek is kezdtek szolgálni a városban.\nA lóvasút ennek ellenére csak 1906. június végén szűnt meg.\nEz a szerkezet megmaradt és azóta is sugaras jellegű a hálózat.\n2016. április adatok szerint", "Az XML-séma leírás egy XML-dokumentumról, ez alatt általában megkötéseket a struktúrán és dokumentum tartalmán az XML alap szintaktikai megkötései felett kell érteni.\nVannak kifejezetten az XML-sémák kifejezésére kifejlesztett nyelvek.\nA Document Type Definition (DTD) nyelv egy séma nyelv, mely relatív korlátolt képességekkel rendelkezik, melyből más haszon is van az XML-ben, nem csak sémák kifejezése.\nA gépezet, mely egyesíti az XML-dokumentumot egy sémával eltér séma nyelvenként.", "A murok (Daucus) a zellerfélék (Apiaceae) családjának egyik nemzetsége.\nVilágszerte mintegy 60, Európában tíz faja ismert.\nEzenkívül a nemzetség egyetlen Magyarországon előforduló fajára, a vadmurokra, illetve néhol - például Erdélyben - a sárgarépára is használják ezt az elnevezést.\nA virágzat hímnős, fehér szirmú virágok alkotta összetett ernyő.\nA virágzat tövén eredő gallérlevelek szálas cimpájúak, szárnyasan szeldeltek.\nTermésük horgas, tüskés.\nVadmurok (D. carota)", "Ferenczy László (muzeológus)\nFerenczy László (Dunakeszi, 1928. augusztus 25. - Budaörs, 2015. június 12.) magyar muzeológus, orientalista művészettörténész.\nÉlete, munkássága\nA budapesti Berzsenyi Dániel gimnáziumban érettségizett.\nAz Eötvös Loránd Tudományegyetem Történettudományi karán, középkori régész szakon, okleveles muzeológusként fejezte be egyetemi tanulmányait 1954-ben.\nSzakdolgozata témája a A Váchartyáni Avarkori temető feldolgozása volt.\nMár ekkor beszélt németül, oroszul.", "Saint-Vincent-de-Salers település Franciaországban, Cantal megyében.\nLakosainak száma 67 fő (2015).\nSaint-Vincent-de-Salers Anglards-de-Salers, Moussages, Trizac és Le Vaulmier községekkel határos.\nA település népessége az elmúlt években az alábbi módon változott:", "Fontanarosa község (comune) Olaszország Campania régiójában, Avellino megyében.\nA megye keleti részén fekszik.\nHatárai: Gesualdo, Grottaminarda, Luogosano, Mirabella Eclano, Paternopoli és Sant'Angelo all'Esca.\nA település egy, a Calore Irpino folyó völgyére néző domb tetejére épül és egyike az ősi Hirpinia legszebb településeinek.\nNevét a központjában álló kútról kapta.\nElső említése normann időkből származik (11-12. század).\nA következő századokban nemesi birtok volt.\nFőbb látnivalói", "Rodalbe település Franciaországban, Moselle megyében.\nLakosainak száma 241 fő (2015).\nRodalbe Bénestroff, Bermering, Conthil, Lidrezing, Racrange, Virming és Zarbeling községekkel határos.\nA település népessége az elmúlt években az alábbi módon változott:", "Hugo Martiny von Malastów\nHugo Martiny von Malastów (Kranj.\n1860. február 13. - Graz, 1940. november 30.) császári és királyi vezérezredes.\n1860-ban született Krainburgban, római katolikus családban.\nÉdesapja állami tisztviselő volt, ám őt a katonai pályára nevelték.\nAlapfokú tanulmányait és a négy osztályos gimnáziumot (1870-1874) is szülőhelyén végezte el.\nA St. Pölteni katonai kollégiumban egy évig tanulhatott 1874 és 75 között.\nKatonai szolgálata\n1884-ben főhadnaggyá léptették elő.", "Arts et Métiers (metróállomás)\nAz Arts et Métiers egy metróállomás Franciaországban, Párizsban a párizsi metró 3-as és 11-es metróvonalán.\nTulajdonosa és üzemeltetője a RATP.\nAz állomást az alábbi metróvonalak érintik:\n3-as metróvonal\n11-es metróvonal\nKapcsolódó állomások\nA metróállomáshoz az alábbi állomások vannak a legközelebb:\nRéaumur - Sébastopol (Pont de Levallois - Bécon, 3-as metróvonal)\nTemple (Gallieni, 3-as metróvonal)\nRépublique (Mairie des Lilas, 11-es metróvonal)", "Brit katonai temető (Solymár)\nBrit katonai temető (Solymár)\n- a Brit Birodalom Háborús Sírok Bizottsága (Commonwealth War Graves Commission) által Budapest közelében (Solymár külterületén, a 10-es út solymári bekötőútjának leágazásánál található katonai temető és emlékhely.\nNyitvatartási idő nélkül, szabadon, díjtalanul látogatható.\nA sírkertet 1947. május 2-án szentelték fel angol katonai díszpompával rendezett nagyszabású ünnepség keretében.\nHíres látogatók", "A BFC Siófok 2012-2013-as szezonja\nA BFC Siófok 2012-2013-as szezonja szócikk a BFC Siófok első számú férfi labdarúgócsapatának egy idényéről szól, mely sorozatban a 3., összességében pedig a 20. idénye a csapatnak a magyar első osztályban.\nA klub fennállásának ekkor volt a 91. évfordulója.\nOTP Bank Liga 2012-13\nTavaszi fordulók\nElhalasztott mérkőzés.\nA végeredmény\n(B): Bajnokcsapat, (K): Kieső csapat, (F): Feljutó csapat, (I): Kupainduló, (R): A rájátszás győztese, (KGY): Kupagyőztes", "Negasso Gidada\nNegasso Gidada Solon (1943. szeptember 3.\n-) Etiópia elnöke volt 1995 és 2001 között.\nJelenleg ellenzéki politikus.\n1943 májusában született a ma Oromia szövetségi államban fekvő Dembidolo városkában.\nApja a helyi protestáns egyház egyik vezetője volt. doktori fokozatát társadalomtörténetből szerezte a frankfurti Goethe Egyetemen, ahol megismerkedett későbbi feleségével, Regina Abelt ápolónővel.\nJelenleg az Addisz-Abeba Egyetemen tart előadásokat történelemből.", "Áta vasútállomás\nÁta vasútállomás egy Baranya megyei vasútállomás, Áta községben, melyet a MÁV üzemeltet.\nAz állomást az alábbi vasútvonalak érintik:\nKapcsolódó állomások\nA vasútállomáshoz az alábbi állomások vannak a legközelebb:\nSzőkéd megállóhely\nKistótfalu megállóhely", "-) szerb labdarúgó.\nA szerb U21-es labdarúgó-válogatott csapatában is pályára lépett.\nA jobb oldali középpályás, első profi klubjában, a nagybecskereki FK Proleter-ben csak 8 alkalommal lépett pályára.\nEzt követően 2005-ben a belgrádi OFK-hoz szerződött, ahonnan 2006 és 2008 között az ugyancsak belgrádi FK Palilulac-hoz került kölcsönbe.", "Abu Bakr ibn Tufajl\nAndalúzia Guadix városában, Granada közelében látta meg a napvilágot.\nE triász képviselte leginkább az arisztotelészi logika primátusát a Gazáli által keleten meghonosított misztikus teológiai dominanciával szemben.\nIbn Tufajl eleinte matematikával és csillagászattal foglalkozott, később a granadai emír titkára lett, majd az Almohád I. Júszuf kalifa orvosa és vezíre lett.\nAmikor 1182-ben visszavonult, tanítványát, Ibn Rusdot javasolta utódjául.\nKirály István.", "Squinzano város (közigazgatásilag comune) Olaszország Puglia régiójában, Lecce megyében.\nA Salentói-félszigeten fekszik, Leccétől északnyugatra.\nA hagyományok szerint a várost Titus Quinctius Flaminius római consul alapította, aki i.e.\n190-ben, a tarentumi háborúk ideje alatt itt építette fel villáját.\nA villa körül kialakult kis falut Quintianumnak nevezték.\nA középkorban a Leccei Grófság része volt.\nA népesség számának alakulása:\nFőbb látnivalói", "Jerome Kern\nJerome David Kern (New York, USA, 1885. január 27. - New York, USA, 1945. november 11.) amerikai zene-, dalszerző és musical-komponista.\nAz egyik legfontosabb alakja a huszadik század első fele amerikai zenés színházéletének.\nKern több tucatnyi Broadway musicalt és filmzenét komponált négy évtizedes pályafutása során.\nBár rengeteg Kern-darab volt kasszasiker a maga idejében, ma már csak a Show Boatot játsszák, azonban más előadások dalai gyakran hallhatóak.", "Kovács Máté\nKovács Máté (Hajdúszoboszló, 1906. november 11. - Budapest, 1972. augusztus 29.) magyar könyvtáros, művelődéspolitikus.\nHajdúszoboszlón született egy ötgyermekes parasztcsalád első gyermekeként.\nÉdesapja Kovács Máté és édesanyja Korpás Lídia földművesek.\nÉdesapja az I. világháborúban, 1914-ben hősi halált halt.\nTanulmányait a helyi református elemi iskolában kezdte, majd a polgári fiúiskolában folytatta.\nFelesége Török Ilona, gyermekeik Ágnes, Ilona és Máté.", "Az Atlanti-óceán partján, a Vigói-öbölben, Vigóval szemben, a Faro hegy lábánál, a Morrazo-félszigeten található.\nA 20. század első felében a Munka Nemzeti Konföderációja (CNT) erős munkásmozgalmi szervezettel rendelkezett itt.\nFontos idegenforgalmi hely.\nA parton sok strand található.\nKagylókat, osztrigákat és más fajokat is tenyésztenek.\nIdeális hely a gyakorló tengeri sporttevékenységekhez.\nSan Martín de Trevejo , Spanyolország\nHíres emberek\nSantiago Castroviejo, botanikus", "Per Eklund\nPer Eklund (1946. június 21.\n-) visszavonult svéd autóversenyző, egyszeres rali-világbajnoki futamgyőztes.\n1973-tól 1997-ig vett részt a rali-világbajnokság versenyein.\nEz idő alatt nyolcvanhárom futamon indult, tizenhárom alkalommal állt dobogón, hetvenhárom szakaszon lett első, és az 1976-os svéd ralin megszerezte pályafutása egyetlen világbajnoki győzelmét.\nKarrierje során több gyár alkalmazásában állt, ezek: Saab, Nissan, Austin Rover, Subaru.", "A vidiianok a Star Trek-univerzum Delta kvadránsában kifejlődött humanoid civilizáció.\nRégebben társadalmuk nagyon hasonlított a Föderációra, békés és művelt tudósok, felfedezők alkották.\nAmikor a USS Voyager felfedezte őket, addigra már egy olyan pestis-szerű betegségben szenvedtek - amelyet ők \"Kórnak\" neveztek -, és amely a testük minden részét megtámadta.\nNem lehet tudni, hogy teljesen egészséges vidiianok léteznek-e még.", "Hamisból minden következik\nA \"hamisból minden következik\" elve vagy latinul az \"ex falso sequitur quodlibet\" (illetve \"ex contradictione sequitur quodlibet\") a klasszikus logika (és néhány nem klasszikus logika) következtetési szabálya, mely szerint ha 'A' és 'B' mondatok, akkor\nAzaz ha egy érvelés során egy 'A' mondatot elfogadunk, de elfogadjuk a tagadását, vagyis 'nem A'-t is, akkor innentől kezdve akármelyik 'B' mondatot el kell fogadnunk.\nTermészetes nyelvi érv\nérvényes, de", "Troilus és Cressida\nA Troilus és Cressida William Shakespeare 1602-ben írt műve.\nA nagy vígjátékokat követő darabok Shakespeare legellentmondásosabb művei.\nAz ún. sötét (keserű) komédiák vagy \"problémaszínművek\" - Troilus és Cressida (1602), Minden jó, ha vége jó (1603), Szeget szeggel (1604) - a komikumot számolják fel azzal, hogy a vígjátékot tragikus színpadon játszatják és egyben átmenetet jelentenek a nagy vígjátékok és a nagy tragédiák között.\nSzövege és keletkezése", "Komplex függvények színkörös ábrázolása\nA matematikában komplex függvényen olyan hozzárendelést értünk, amelynek értelmezési tartománya és képhalmaza is a komplex számok halmazának részhalmaza.\nA komplex színkörös ábrázolás a Gauss-féle számsík minden pontjához egyértelműen rendel hozzá egy színt.\nA hozzárendelés többféle lehet, de rendszerint a következő kettő valamelyike:\nA színkörös ábrázolást elsőként vélhetően Larry Crone használta nyilvános publikációban először 1987-ben.", "Lakossága 63 ezer fő volt 2001-ben.\nKikötő és halászati központ a Kali folyó torkolatában.\nA környék mezőgazdasági és kereskedelmi központja a 17-es észak-déli nemzeti főút mentén.\nA fő beszélt nyelv a kónkáni, de hivatalos nyelv még a kannada.", "O2 Aréna\nAz O2 Aréna egy többfunkciós fedett aréna a londoni O2 szórakoztató- és sportkomplexum belsejében, Greenwich kerületben, Délkelet-Londonban, az Egyesült Királyságban.\n23 000 fős befogadóképességével (függ a rendezvény típusától) ez Európa egyik legnagyobb arénája a MEN Arénával (Manchester), a Lanxess arénával (Köln) és a Belgrád Arénával (Belgrád) párhuzamban.\nIdeiglenes épületnek szánták, ám mivel az anyag 50 évet kibír, még 40 évig fennmaradhat.\nAz aréna története", "Alekszandr Petrovics Szumarokov\nAz orosz irodalomban a klasszicizmus egyik első jelentős képviselője, az orosz klasszicista dráma megteremtője.\nTöbb lírai műfaj meghonosítása és az első (rövid életű) orosz irodalmi folyóirat kiadása is nevéhez fűződik.\n\"Ő volt az első hivatásos orosz író.\"\nAzután G. I. Golovkin gróf, majd több mint tíz évig A. G. Razumovszkij gróf szolgálatában állt.\n1747-ben jelent meg első drámája (Horev), majd hamarosan még néhány tragédiát és vígjátékot írt.", "Maljkovo falu Horvátországban Split-Dalmácia megyében.\nKözigazgatásilag Hrvacéhez tartozik.\nSplittől légvonalban 35, közúton 54 km-re északra, Sinjtől 20 km-re, községközpontjától légvonalban 10, közúton 12 km-re északnyugatra, a Svilaja-hegység lábánál fekszik.\nA településen halad át a Zágrábot Splittel összekötő 1-es számú főút.\nA velencei seregek 1686-ban foglalták vissza a töröktől Sinj várát és vele együtt a mai Hrvace térségét.\n1857-ben 201, 1910-ben 323 lakosa volt.", "The Food Lab\nThe Food Lab: Better Home Cooking Through Science egy 2015-ben megjelent szakácskönyv, amelyet egy amerikai szakács, J. Kenji López-Alt írt.\nA könyv közel 300 sós típusú, amerikai gasztronómiai receptet tartalmaz.\nA The Food Lab nemcsak maga López-Alt könyvét, hanem Serious Eats blogbejegyzéseit is tartalmazza.\nLópez-Alt tudományos módszerrel népszerűsíti az amerikai recepteket, és egyben magyarázza magát a főzés tudományát.", "A Kraftwerk (magyarul: \"erőmű\") német zenekar, világszerte főképp az elektronikus zene úttörő jellegű népszerűsítéséről és műveléséről híres.\nA klasszikus zenei képzést kapott tagokból összeállt együttest sokan ismerhetik olyan számok megalkotóiként, mint a Das Modell, Die Roboter (The Robots), Autobahn, illetve Computerwelt, vagy úgy ismerik őket, mint a technozene, a szinti-pop és az indusztriális zene megalkotóit - jóllehet ők maguk nem sorolhatóak eme műfajokba.\nKiadott lemezek", "A moszkauer Magyarországon kandírozott narancshéjból dióval készített aprósütemény, melyet csokoládéba mártanak, és amely leginkább karácsonyi süteményként ismert.\nKülföldön florentin(e) néven ismerik, és másféle összetevőkkel, kandírozott vagy szárított gyümölcsökkel készítik.\nNémetes hangzású nevének jelentése \"moszkvai\", Horváth Ilona szakácskönyvében moszkvai sütemény néven szerepel.", "We Own the Night Tour\nValamennyi állomás Észak-Amerika területén helyezkednek el.\nA turnét 2011. március 25-én jelentette be a Hollywood Records.\nAz információk között szerepelt, hogy közel 30 megállón keresztül az Egyesült Államokat járná be az együttes, várhatóan 2011. nyarán.\nA bejelentést a kiadó a Who Says megjelenésével egy időben tette.\nSelena megerősítette, hogy az együttes egy egyveleget fog előadni Britney Spears tiszteletére.\nNyitó előadók\nAllstar Weekend (Egyesült Államok)", "Sanghaj Várostervezési Kiállítócsarnok\nA Kiállítócsarnok hatemeletes épület, két pinceszintje van, mely bemutatja Sanghaj várostervezését és fejlődését.\nA kiállítások tervezési modelleket tartalmaznak és újkori fejlesztéseket, Sanghaj történelméről is gyűjthetünk információkat.\nA kiállítás központi darabja egy Sanghajt bemutató hatalmas városmakett.\nA már létező és a központi városvezetés által jóváhagyott épületeket mutatja be.", "2011-ben 160 lakosából 157 szlovák volt.\nEperjestől 23 km-re délkeletre fekszik.\n1787-ben említik \"Hüviz\" néven először.\n1828-ban 20 házában 152 lakos élt.\nKiterjedt erdei a 19. század végén a kincstár tulajdonában voltak.\nA 19. század közepén éhínség pusztított a községben.\nLakói mezőgazdasággal, erdei munkákkal, szénégetéssel, szövéssel foglalkoztak.\n1910-ben 159, túlnyomórészt szlovák lakosa volt.\n1920 előtt Sáros vármegye Lemesi járásához tartozott.", "Gornja Jelenska\nGornja Jelenska falu Horvátországban, Sziszek-Monoszló megyében.\nSziszek városától légvonalban 28, közúton 31 km-re északkeletre, községközpontjától 6 km-re északkeletre a Monoszló-hegység délnyugati völgyében fekszik.\nTerülete már középkorban lakott volt.\nA közelében állt Szarvaskő vára, melyet a 13. században építettek.\nA Csuporok, majd az Erdődyek birtoka volt.\n1545-ben elfoglalta a török és csak a század végén szabadult fel.\nA településnek 2011-ben 757 lakosa volt.", "Töreky Zsuzsa\nTöreky Zsuzsa (Budapest, 1955. április 29.\n-) Jászai Mari-díjas magyar színésznő.\n1979-ben végzett a Budapesti Tanítóképző Főiskolán.\n1979-1983 között a Színház- és Filmművészeti Főiskola diákja volt.\n1983-1987 között a Veszprémi Petőfi Színház színésznője, 1987-1988 között szabadúszó volt.\n1989-1992 között a Pécsi Nemzeti Színházban játszott.\n1992-től újra szabadúszó volt, majd a Győri Nemzeti Színház tagja lett, ahol 2018-ig volt tag.\nSzínházi szerepei\nRohanj velem!", "A bizánci és szláv ortodox kereszténység egy különösen spirituális formája, amely a 12. és 16. század között sok követőre talált.\nEzen spirituális szemlélődés az ókori remeteszerzetesség viselkedési szabályaiban gyökerezik.\nAz oroszországi ortodox egyházban a 18. században reneszánszát élte a hészükhazmus.\nA késő középkorban az Athosz-hegyen lakó szerzetesek a körükben elterjedt spiritualitást Hallgatag Szent Jánostól (Hészükhasztész János), (454-558) eredeztetik.", "A dzsapa a jóga fontos tagja (anga) és a mantra-jóga fő eleme.\nA guru által a beavatás során (díksá) átadott bídzsa mantra (egyetlen vagy több mantra) ismételgetése.\nDzsapázáskor az ismétlések számlálásához gyakran imafüzért (málát) használnak.\nA hinduizmus nézetében a dzsapa megtisztítja a szívet, lecsendesíti az elmét és a legfőbb békét nyújtja.\nA dzsapa többek közt az, ami egyesíti a hívőt az Úrral.\nElhozza az istentudatosságot és segít a kundalini felébresztésében.", "Terézia szász-altenburgi hercegnő\nTerézia szász-altenburgi hercegnő (Teresia Amalia Karolina Josefina Antoinetta; 1836. december 21. - Stockholm, 1914. november 9.) a Wettin-házból származó hercegnő, Ágost svéd királyi herceg neje, Dalarna hercegnéje.\nÉdesapja Eduárd szász-altenburgi herceg, édesanyja Amália hohenzollern-Sigmaringeni hercegnő volt.\n1864-ben Ágost herceg meglátogatta a hercegnőt Düsseldorfban, egy hetet töltöttek együtt, majd bejelentették eljegyzésüket.", "Szürke luc\nA szürke luc (kanadai szürke luc, Picea glauca) a fenyőfélék (Pinaceae) családjában a lucfenyő nemzetség egyik faja.\nSzármazása, elterjedése\nÉszak-Amerika északi részén nagy, összefüggő területen nő északon Labradortól Alaszkáig, délen New England, Minnesota, Dél-Dakota, Wyoming, Montana és British Columbia államokig - ezzel a kontinens legelterjedtebb fenyője.\nMagyarországon nagyon ritka; egy szép példánya látható a vácrátóti botanikus kertben.\nMegjelenése, felépítése", "Az Ezékiel héber eredetű férfinév, jelentése: Isten teszi erőssé a gyermeket.\nAz 1990-es években szórványos név, a 2000-es években nem szerepel a 100 leggyakoribb férfinév között.\náprilis 10.\náprilis 19.\nHíres Ezékielek, Ezékiások\nEzékiel próféta", "A raffinóz egy galaktózból, fruktózból és glükózból álló triszacharid.\nElsősorban borsófélékben, a káposztában, karfiolban, brokkoliban, az aszparáguszban, más zöldségekben s teljes kiőrlésű gabonafélékben lehet vele találkozni.\nA raffinózt az alfa-galaktozidáz - az ember emésztőrendszerében meg nem lévő - enzim hidrolízissel D-galaktózzá és szacharózzá alakítja.\nAz enzim nem bontja le az olyan béta-kapcsolatos cukrokat, mint amilyen például a laktóz.\nSok család magjában fellelhetőek.", "Sveti Rok-alagút\nSveti Rok-alagút a horvátországi Lika hegyvidéken, az A1-es autópályán található, Zágráb és Split között.\nAz alagút\nAz alagút az autópálya Velebit hegységen való átjutását segíti.\nA forgalom két alagúton halad, irányonként kettő sávon.\nA nyugati alagút 5679 méteres, a keleti alagút 5670 méter.\nNevét egyébként a közeli Sveti Rok nevű faluról kapta.\nAz északi bejárathoz a sveti roki felhajtó, a déli bejárathoz pedig a Maslenicai felhajtó van legközelebb.", "Starship Titanic (videojáték)\nA Starship Titanic egy grafikus kalandjáték, melyet Douglas Adams tervezett és a The Digital Village fejlesztett 1998-ban.\nAz űrhajó ötlete Adams Az élet, a világmindenség, meg minden című sci-fi regényében jelent meg először.\nTerry Jones Douglas Adams Titanic csillaghajója című regénye a játék eseményein alapul.\nA Titanic űrhajó egy Spontán Létezési Hiba miatt a Földre zuhan.\nA játék menete", "Bőgatya és fütyülős barack\nA bőgatya és fütyülős barack egy gúnyosnak értelmezhető kijelentés volt Landeszmann György akkori budapesti főrabbi részéről a zsidóság és a magyarság kulturális összefonódottságával kapcsolatban egy lapinterjúban.\nA kifejezés egy ideig hívószóvá vált a (szélső)jobboldali kommunikációban.\nA kérdéseket feltevő újságíró Ományi Kálló Gyöngyi volt.\nAz interjú\nAz említett tárgyak", "A nikkel izotópjai\nA természetben megtalálható nikkel (Ni) öt stabil izotópból áll: 58Ni, 60Ni, 61Ni, 62Ni és 64Ni, utóbbi részaránya a legnagyobb (68,077%).\nA 58Ni kettős pozitív béta-bomlással 58Fe-ra bomolhat.\n26 radioaktív izotópot írtak le, ezek közül a legstabilabb a 59Ni (felezési ideje 76 000 év), a 63Ni (100,1 év) és a 56Ni (6,077 nap).\nA többi radioaktív izotóp felezési ideje nem éri el a 60 órát, többségüké 30 másodpercnél is kevesebb.\n1 metastabil magizomerje ismert.", "Mats Gustafsson\n-) svéd zeneszerző, zenész, free jazz szaxofonos.\nA Thing és a Fire! zenekarok alapító tagja.\nA kortárs improvizatív zene egyik legfontosabb alakja.\nBátor műfaji kísérletezéseiről és intenzív hangszeres játékárol híresült el.\nMagyarországon is többször fellépett.\nFontosabb projektek\nThe Thing\nThe Thing\nThe Thing , 2000\nShe Knows , 2001 (Joe McPheevel)\nGarage , 2004\nSounds Like a Sandwich , 2005 (Joe McPheevel és a Cato Salsa Experience-szel)\nAction Jazz , 2006\nBag It!", "Róna-Tas András\nRóna-Tas András (Budapest, 1931. december 30.\n-) Széchenyi-díjas magyar nyelvész, orientalista, egyetemi tanár, a Magyar Tudományos Akadémia rendes tagja.\nA magyar őstörténet, a tibetológia, a turkológia és a mongolisztika területének neves kutatója.\nSegített megérteni a magyar nyelv és kultúra török elemeit.\n1990 és 1992 között a József Attila Tudományegyetem rektora.\nTanárai Ligeti Lajos, Németh Gyula, Ortutay Gyula és Tálasi István voltak.\nDíjai, elismerései", "Törő István (író)\nTörő István (Nagydobos, 1949. december 5.\n-) magyar író, költő, újságíró, mezőgazdász.\nMezőgazdásznak tanult.\nKésőbb magyar irodalomból, esztétikából és filozófiából szerzett diplomát, Budapesten.Tizenkilenc éves korában elhagyta szülőfaluját, és Diósdon, illetve Budapesten teremtett magának önálló életet, és egzisztenciát.Élete során dolgozott fizikai munkásként, metallográfusként, előadóként, önkormányzati projektmenedzserként.\nDíjai, elismerései", "A togói labdarúgó-válogatott elleni támadás\nA togói labdarúgó-válogatott elleni támadás a togói labdarúgó-válogatott ellen 2010. január 8-án elkövetett terrorista támadás volt.\nA csapat a Kongói Köztársaságon keresztül Angolába tartott a január 10-én kezdődő 2010-es afrikai nemzetek kupájára.\nA Cabinda tartomány elszakadásáért küzdő egyik angolai szeparatista szervezet, a Cabinda Enklávé Felszabadításáért Küzdő Front magára vállalta a támadás elkövetését.\nA támadás\nRettenetes volt.\"", "Állatkertek és Akváriumok Világszövetsége\nAz Állatkertek és Akváriumok Világszövetsége (WAZA - World Association of Zoos and Aquariums) a világ állatkertjeit összefogó úgynevezett \"esernyő-szervezet\".\nTagságába jellemzően nem az egyes állatkertek tartoznak, hanem olyan regionális és nemzeti állatkerti szervezetek, mint például az Európai Állatkertek és Akváriumok Szövetsége (EAZA), vagy az USA-beli állatkerteket tömörítő (AZA).", "Apró dudvabagoly\nAz apró dudvabagoly (Oligia strigilis) a rovarok (Insecta) osztályának a lepkék (Lepidoptera) rendjéhez, ezen belül a bagolylepkefélék (Noctuidae) családjához tartozó faj.\nlepke: szárnyfesztávolsága: 24-29 mm, sötétbarna első szárnyai vannak a szárnyak szélén halványabb csíkkal, a hátsó szárnyak halvány barnák.\nhernyó: lilás-barna, sárga csíkokkal\nnemzedék: egy nemzedéke van egy évben, májustól augusztus végéig rajzik, a lárva telel át.", "2008-as DTM-szezon\nA 2008-as Deutsche Tourenwagen Masters-szezon volt a bajnokság kilencedik szezonja.\nTizenegy versenyből állt, április 13-án vette kezdetét a Hockenheimringen, és ugyanott ért véget október 26-án.\nA bajnokságot a német Timo Scheider nyerte a brit Paul di Resta és a címvédő svéd Mattias Ekström előtt.", "A harmatfűfélék (Droseraceae) a szegfűvirágúak (Caryophyllales) rendbe tartozó, mocsaras, lápos élőhelyeket kedvelő, rovarfogó növénycsalád.\nA három ide tartozó nemzetség 115 fajának nagy része Ausztráliában honos.\nMagyarországon két faj él, a Kárpát-medencében négy.\nAPG II\nAz APG-rendszer a korábbi szerzők által önálló rendként leírt rovarfogó növényeket családként integrálta a Caryophyllales kládba.\nMindezt az utóbbi években megszaporodott molekuláris szintű kutatások igazolják.", "A tűzoltás olyan cselekmény, amely a pusztító tüzek eloltására irányul.\nA tűzoltó feladata, hogy megakadályozza emberek életének, környezetének és tulajdonának tűz általi lerombolását.\nA tűzoltás legrégebbi ismert ábrázolása a Ninive melletti Nimrudból származik.\nEzen a kb. 2800 éves illusztráción az emberek hosszú nyelű kanalakkal öntözik a várból kidobált égő fáklyákat.\nDe ez az idő múlásával feledésbe merült.\nA szervezett tűzoltás kezdetei Magyarországon\nA tűzoltók kötelezettségei", "Hárs Endre\nHárs Endre (Budapest, 1965. július 21.\n-) magyar irodalomtörténész, germanista, egyetemi oktató.\nA Szegedi Tudományegyetem Bölcsészettudományi Kara Germán Filológiai Intézetének habilitált egyetemi docense, az intézet igazgatója.\nTudományos életrajza\n1983-ban tett érettségi vizsgát Budapesten.\n1989 szeptemberétől 1998 augusztusáig a szegedi József Attila Tudományegyetem Német Tanszékének tanársegédje, 1998 szeptemberétől 2000 augusztusáig adjunktusa.\nTudományos tevékenysége", "A Boso View Express, BVE Trainsim egy freeware vonatszimulátor-program, amelyet Takashi Kojima, japán egyetemista írt.\nJelenleg Windows 98, Windows Me, Windows 2000, Windows XP, Windows Vista és Windows 7 operációs rendszerek alá érhető el, de sikerült Virtual PC és WINE emulátorok alatt is futtatni.\nA 2. verzió DirectX környezetet, a 4. verzió Microsoft .NET platformot igényel.\nA program ingyenes, és a hozzá készített kiegészítők is ingyenesen tölthetők le a különböző weboldalakról.", "Waterfall Gully\nWaterfall Gully a dél-ausztrál szövetségi főváros, Adelaide egyik külső külvárosa.\nA Mount Lofty Ranges hegy lábánál helyezkedik el, mintegy 5 kilométerre, kelet-délkelet irányban az adelaide-i központi üzleti negyedtől.\nA külváros területének nagyobb részén hosszú vízmosások vannak, központjában például a First Creek vízmosásai és a Waterfall Gully út a patak medrével párhuzamosan fut.\nManapság a külváros elsősorban magánrezidenciákból és parkokból áll.", "Korea őstörténete\nKorea őstörténete az ember megjelenésével kezdődik a Koreai-félszigeten, melynek dátumáról eltérőek a vélemények.\nA régészeti ásatások viszonylag későn kezdődtek a területen.\nHagyományosan három nagy korszakra osztják: a Csulmun (Jeulmun)- és Mumun kerámiakorra és a vaskorra.\nAz első emberek megjelenését a félszigeten különféle források más-más időpontra teszik: egyes források szerint 500 000, mások szerint akár már 700 000 évvel ezelőtti időpont is lehet.", "Blood Red Throne\nA Blood Red Throne (Vérvörös trón) egy Norvégiából származó death-metal együttes.\nJelenlegi tagok: Yngve Bolt Christiansen, Ivan Gujic, Daniel Olaisen, Ole Bent Madsen és Emil Wiksten.\nRajtuk kívül még többen megfordultak a zenekarban.\n1998-ban alakultak meg Kristiansand városában.\nTchort és Dod alapították ezt az együttest, akik mára már kiléptek a BRT-ből.\n(Ők korábban a Satyricon-ban játszottak egy kis ideig, Tchort pedig az Emperor egyik jelenlegi tagja.)", "Canal de Berdún\nCanal de Berdún település Spanyolországban, Huesca tartományban.\nCanal de Berdún Bailo, Bagüés, Longás, Mianos, Sigüés, Salvatierra de Esca, Fago, Huesca, Ansó, Valle de Hecho és Puente la Reina de Jaca községekkel határos.\nLakosainak száma 343 fő (2017).\nA település népessége az utóbbi években az alábbiak szerint változott:", "Mózes harmadik könyve\nMózes harmadik könyve Ószövetségi protokanonikus könyv.\nMózes harmadik könyve a protestáns és katolikus kánonban, Leviták könyvének nevezik (latinul Leviticus, a Vulgátában Leutikon), és a héber írás szerint a könyv kezdőszaváról nevezték el, \"és kiáltotta\" Wayyiqra.\nA szerző\nBár a törvénykezés Mózes idejére nyúlik vissza, azonban a könyv végleges formája a babiloni fogságból visszatérés után kapta meg.\n(Zsid 8-10).\nA szent sátor szentélyében őrizték a frigyládát.", "Autodromo di Magione\nAz Autodromo di Magione egy olaszországi autó- illetve motorverseny-pálya a Magione városa mellett.\nA versenypálya 2507 méter hosszú, valamint 11 méter széles.\nA körök az óra járásával megegyezően futnak, a bokszutcában pedig 18 box helyezkedik el.\nEzzel a pályával szorosan összefügg egy haláleset, egy 1998-as Formula-Junior versenyen Sandro Corsini vesztette itt életét.", "Template metaprogramozás\nA template metaprogramozás a metaprogramozás egyik módszere.\nLényege, hogy a fordító sablonokból generál ideiglenes kódot, amit összeszerkeszt a forrással, és ebből készíti a programot.\nA kimenetek fordítási idejűek, konstansok, adatszerkezetek és függvények.\nÚgy lehet rá gondolni, mint a sablonok fordításidejű végrehajtására.\nA template metaprogramozáást véletlenül fedezték fel.\nEzek azonban nem tárgyai a jelen cikknek.\nA sablonok különböznek a makróktól.", "A Murininae az emlősök (Mammalia) osztályának denevérek (Chiroptera) rendjéhez, ezen belül a kis denevérek (Microchiroptera) alrendjéhez és a simaorrú denevérek (Vespertilionidae) családjához tartozó alcsalád.\nAz alcsaládba az alábbi 3 nem és 38 faj tartozik:\nHarpiocephalus (Gray, 1842) - 2 faj\nHarpiola Thomas, 1915 - 2 faj\nMurina Gray, 1842 - 34 faj", "Az MCP-1600 egy belsőleg 8 bites, kifelé 16 bites többcsipes mikroprocesszor, amit a Western Digital gyártott az 1970-es évek végétől kezdve egészen az 1980-as évek elejéig.\nEleinte a Western Digital Pascal MicroEngine mikrogépeiben használták, amelyben a p-kódot mikroprogram hajtotta végre, egy virtuális géphez hasonlóan.\nVégül ugyanilyen csipekkel épült föl a DEC LSI-11 mikroszámítógépe, amely a DEC PDP-11 architektúra egy csökkentett költségű és kompakt megvalósítása.", "Rudi és Trudi\nA forgatókönyvet Robin Kingsland, Alan Gilbey, Robin Lyons és Andrew Offiler írta.\nA TV-Loonland AG, a Telemagination, ZDF Enterprises és a Zweites Deutsches Fernsehen készítette, a Kinderkanal és a S.A.D.\nHome Entertainment forgalmazta.\nMagyarországon az M2 tűzte műsorára.\nA történet két főhőse, Rudi és Trudi, akik nagyon kedvelik egymást, és egy mesében levő világban sok élvezetes kalandot élnek át ketten együtt.\nA magyar változat munkatársai:\nSzinkronrendező: Nagy Ákos", "Palazzo Marino\nA Palazzo Marino egy palota Milánóban, a Piazza della Scalán, szemközt a La Scala operaházzal.\nA késő reneszánsz épületben a városháza székel.\nNevét Tomaso Marino genovai kereskedő után kapta, aki 1553-ban parancsot adott építésére.\nAz épület nagy része Galeazzo Alessi tervei alapján 1558-ra készült el.\nTöbbször is gazdát cserélt, egy ideig a Habsburg-ház birtokában is volt.\nLuca Bertrami 1888 és 1890 között fejezte be az épületet.", "A Marcián a latin eredetű Martianus név rövidülése, jelentése: Martius nemzetségből való.\nAz 1990-es években szórványos név, a 2000-es években nem szerepel a 100 leggyakoribb férfinév között.\nfebruár 9.\njúnius 17.\njúlius 2.\noktóber 25.", "A leukoplakia (görögül a leukós a. m. \"fehér\") a szájüreg nyálkahártyáján jelentkező fehér folt (plakk), amelyet dörzsöléssel nem lehet eltávolítani.\nA szájüreg leggyakoribb daganatmegelőző (precancerosus) állapotának tekinthető.\nÁltalában nem jár fájdalommal, de a plakk érzékeny lehet érintésre, illetve fűszeres ételek fogyasztásakor.\nA szájüreget fedő nyálkahártyán, leggyakrabban a pofa (bucca) nyálkahártyáján, illetve a nyelven (lingua) találhatjuk.\nLásd még", "A csillaghalmaz csillagok gravitációsan összetartozó csoportja.\nKét fő típusa a gömbhalmaz és a nyílthalmaz, ezek számos jellemzőben eltérnek egymástól.\nA nyílthalmaz csillagainak száma 100-1000 nagyságrendben van, a csillagok kora kisebb mint 1 milliárd év.\nKörülbelül 1500 ismert nyílthalmaz van, de számuk elérheti a tízezret is.\nMivel kevés csillagot tartalmaz, és a szomszédos csillagok hatására a halmaz fokozatosan \"szétesik\", csillagai távolodnak egymástól.", "Natali légykapó\nA natali légykapó (Muscicapa adusta) a madarak osztályának a verébalakúak (Passeriformes) rendjéhez és a légykapófélék (Muscicapidae) családjához tartozó faj.\nA magyar név forrással nincs megerősítve.\nAngola, Burundi, a Dél-afrikai Köztársaság, Egyenlítői-Guinea, Eritrea, Etiópia, Kamerun, Kenya, a Kongói Demokratikus Köztársaság, a Közép-afrikai Köztársaság, Malawi, Mozambik, Nigéria, Ruanda, Szudán, Szváziföld, Tanzánia, Uganda, Zambia és Zimbabwe területén honos.", "Goszmann György\nGoszmann György (1807-1877) ötvös és ezüstműves.\n1836-ban szerezte mesteri címét, két évvel később pesti polgárságát.\n1860-ban céhmester lett.\nA neobarokk stílus egyik képviselője, művei többnyire magántulajdonban vannak, néhány művét budapesti múzeumok őrzik (a Magyar Nemzeti Múzeumban van az Egressy Gábor-emlékserleg, fedelén Thalia plasztikus alakjával).\nLegtöbbször bordázta az edénytestet és trébelt hólyagokat alkalmazott.\nMűvészeti lexikon I-IV. Főszerk.\n3. kiad.", "Ramón Pichot\nÉletéről, művészetéről\nPablo Picasso jó barátja és a fiatal Salvador Dalí mentora volt, akivel először a spanyolországi Cadaquésban találkozott, amikor Dalí 10 éves volt.\nPichot számtalan alkalommal járt Franciaországban; egyik ilyen útjára Salvador Dalí és családja is elkísérte.\nFelesége Germaine Pichot volt, akivel 1906-ban házasodtak össze.\nPárizsban, a Bateau-Lavoir közelében éttermet nyitottak (La maison rose).", "Cahokia a 19. század kezdete előtti Észak-Amerika legnagyobb települése volt, ma már csak régészeti lelőhely és történelmi emlékhely.\nCahokia halmokból, terekből, sáncokból és lakóövezetekből álló épületegyüttes volt a mai Illinois államban, a Mississippi folyó közelében, 11,2 kilométerre a Missouri államban fekvő mai St. Louistól.\nÁm a cahokiaiaknak a Mexikóban termesztetthez hasonló hibrid kukoricafajtáik is voltak, melyek ellenállóbbak és nagyobb terméshozamúak voltak.", "Sztanykovszky Tibor\nSztanykovszy Tibor (1896-?) szociáldemokrata, 1918 novemberétől kommunista politikus, aktivista; a Tisza-per egyik vádlottja.\nSzületett 1896-ban Sátoraljaújhelyen.\nKözépiskolásként tagja lett a Galilei-körnek, majd a Szociáldemokrata Pártnak.\n1914-ben behívták katonának.\n1918-ban a Forradalmi Katonatanács Központi intézőbizottságában vállalt szerepet.\nMár letartóztatásban volt, amikor tőle is elvált.\n1919. május elsején a román frontra ment.\nA börtönévek után", "A triglif, triglüphosz a dór oszloprendben az oszlopsor fölötti párkány frízének metopéit elválasztó, azok síkjából kiemelkedő díszítő elem.\nSzélessége egy modul, magassága a fríz méretének megfelelően másfél modul.\nA triglif felületét a közepén két egész, a szélein egy-egy fél függőleges bemetszés tagolja.\nA tudomány sokáig úgy vélte, a dór párkány frízében a faépítészet szerkezeti hagyományának továbbéléseként a triglifek a födémgerendák végeit stilizálják.", "A Finn-öböl déli partján, a Sztrelna-folyó torkolata mellett fekszik.\nLakossága 12 750 fő (2002).\nLakóinak egy része Szentpétervárra jár be dolgozni, mellyel villamosjárat köti össze.\nAz Állami Tengerészeti Akadémia egyik tanulmányi részlege és a védelmi minisztériumhoz tartozó több intézmény működik itt.\nSztrelna kedvelt nyaralóhely, területén a 19. században a cári udvarhoz közeli főurak palotái álltak.\nTörténeti áttekintés\nA Konsztantyin palota\nEsemények 2001 után", "Imago clipeata\nAz imago clipeata keretbe foglalt portrét jelent.\nA fogalmat a római légiósok pajzsaira festett, korábbi hősöket ábrázoló portréinak megnevezésére használják.\nGyakran használták síremlékeken is, a halottak ábrázolására.\nA hagyományt a reneszánsz és barokk művészet is átvette.\nEz utóbbinál a nimfák és geniuszok által tartott portrék az apoteózis szimbólumáivá váltak.\nSzámos bronzból készült imago clipeata ismert pompeji falfestményekről.", "Pestszentlőrinc-pestszentimrei Felnőttek Gimnáziuma és Továbbképző Központja\nA Pestszentlőrinc-Pestszentimrei Felnőttek Gimnáziuma (beceneve: Felgimi) egy budapesti középfokú oktatási intézmény felnőttek számára.\nAz iskola története\nKorai felnőttoktatás Pestszentlőrincen (1945-49)\n1945 előtt intézményes keretek között Pestszentlőrincen nem volt felnőttoktatás.\nA továbbtanulni vágyó felnőttek magánvizsgát tehettek a lőrinci gimnáziumban.\nA tanítás délután 16 órától 20 óráig tartott.", "Sex Pistols\nA Sex Pistols angol punkegyüttes volt, amit 1975-ben, Londonban alapítottak.\nŐk indították el az Egyesült Királyságban a punkmozgalmat, és több későbbi előadót inspiráltak.\nAnnak ellenére, hogy eredeti pályafutásuk mindössze két és fél évig tartott, és ez idő alatt mindössze négy kislemezt, valamint egy albumot, a Never Mind the Bollocks, Here's the Sex Pistols-t adták ki, a könnyűzene történetének egyik legfontosabb és legnagyobb hatású formációjának tartják őket.", "Montezemolo település Olaszországban, Piemont régióban, Cuneo megyében.\nLakosainak száma 261 fő (2017. január 1.).\nMontezemolo Camerana, Castelnuovo di Ceva, Cengio, Priero, Roccavignale, Sale delle Langhe és Saliceto községekkel határos.\nA település lakossága az elmúlt években az alábbi módon változott:", "Bodnár Mária\nBodnár Mária C. Bodnár (Nagyvárad, 1900. február 16. - Nagyvárad, 1959. március 24.) magyar tanítónő, írónő.\n1918-ban tanítónői oklevelet szerzett.\nElbeszéléseit, esszéit és glosszáit a Nagyvárad, majd a Szabadság közölte.\nAz Arany János Emlékegyesület, a Szigligeti Társaság és az Erdélyi Magyar Irodalmi Társaság (EIT) tagja volt.\n1932-ben a Tíz tűz c. nagyváradi antológiában szerepelt.", "A Csalgánlu-tó egy tó Iránban, Ardabil tartományban régióban, mintegy 1672 méteres tengerszint feletti magasságban.\nA Csalgánlu-tó a legkisebb állóvíz Ardabil tartományban, a Kaszpi-tenger déli partja közelében.\nKán Kandi település közelében, Germi városa mellett helyezkedik el.\nA 3150 négyzetméteren elterülő és legmélyebb pontján 1,5 méter mély tavat a Kán Kandi-patak és a Goshe dareh felgyűlő vize táplálja.\nA tó teljes hossza 70 méter, míg szélessége 45 méter.", "Santa Domenica Talao\nSanta Domenica Talao község (comune) Olaszország Calabria régiójában, Cosenza megyében.\nA megye északnyugati részén fekszik.\nHatárai: Orsomarso, Papasidero, Praia a Mare, San Nicola Arcella és Scalea.\nA 17. században alapította Giannandrea La Greca di Mormanno a scaleai herceg birtokán.\nA 19. század elején, amikor a Nápolyi Királyságban felszámolták a feudalizmust Scalea része lett, majd hamarosan elnyerte önállóságát.\nA népesség számának alakulása:\nFőbb látnivalói", "Sankt Gallen kanton\nSankt Gallen (svájci német dialektusban Sanggale, franciául Saint-Gall, olaszul San Gallo, rétorománul Son Gagl) Svájc egyik kantonja az ország északkeleti részén.\n2013-ban 491 699 lakosa volt.\nSzékhelye Sankt Gallen városa.\nSankt Gallen kantont Bonaparte Napóleon hozta létre mesterségesen különböző történelmi területekből és birtokokból az 1803-as rendeletével, melyben az addigi Helvét Köztársaság helyett megalapította a Svájci Államszövetséget.\nWil, székhelye Wil", "Törökország az 1948. évi téli olimpiai játékokon\nTörökország a svájci St. Moritzban megrendezett 1948. évi téli olimpiai játékok egyik részt vevő nemzete volt.\nAz országot az olimpián 1 sportágban 4 sportoló képviselte, akik érmet nem szereztek.", "Mönch (németül monk: szerzetes) egy magas hegy (4107 m) a Berni-alpokban, Svájcban.\nAz Eiger, a Mönch és a Jungfrau hegyek együtt egy csoportot, a svájci alpok legemblematikusabb részét alkotják, melyek nagy távolságból is jól láthatók.\nA hegy fő alkotó része mészkő.\nA Mönch Wallis kanton és a Bern kanton között fekszik, nyugaton a Jungfrau és Jungfraujoch közötti hegygerinc része, keleten az Eigerhez kapcsolódik.\nA hegyet először 1857-ben mászták meg.", "Görgei György\nGörgei György (Budapest, 1926. július 23.\n- ) Liszt Ferenc-díjas magyar karmester, érdemes és kiváló művész.\nÉlete, munkássága\nZenei tanulmányait 7 éves korában kezdte.\nZeneszerzési tanulmányait gimnazistaként kezdte.\nA Székesfővárosi Felsőbb Zeneiskolában tanult Sugár Rezsőnél, Farkas Ferencnél, Sándor Frigyesnél.\nKarmesteri pályafutását 1949-ben a Néphadseregben kezdte.\n1982-ben ezredesi rangban vonult nyugdíjba.\nSzámos rádiójáték kísérőzenéjét vezényelte.", "Kodály körönd\nA Kodály körönd Budapest VI. kerületében található tér.\nAz Andrássy út halad rajta keresztül, míg arra merőlegesen a Szinyei Merse utca és a Felső erdősor utca csatlakozik hozzá.\nAz Andrássy út sugárúttá építésekor alakították ki.\nEleinte Körönd volt a neve.\nA Kodály körönd az Oktogon mellett a másik olyan tér az út vonalában, mely azt építészetileg tagolja.\nA tér szimmetrikus, épületei hasonlítanak egymásra.\nA tér házai\nA házat életveszélyessé nyilvánították.", "Iakkhosz Démétér fia vagy neveltje, máskor Perszephoné és Zeusz sarja, Zagreusz egyik alakváltozata, hol pedig Dionüszosz és Aura nimfa fia.\nNéha Démétér férjének mondják.\nAzonosítják Dionüszosszal és Bakkhosszal.\nIakkhoszt szólították az eleusziszi szertartásokon, s e szent kiáltásból lett az istennév.\nIakkhosz alakja a földművelés menetét szabályozó és Démétér körébe iktatott khtonikus démonizmus ősrégi vonásait hordozza.", "A Szeles-barlang a Bükk-vidék egyetlen ismert jeges barlangja.\nMagyarországon csak egy hasonló hely ismert, a Telikibányai-jegesbarlang, aminek viszont csak a neve barlang, mert az egy mesterséges üreg.\nA Bükki Nemzeti Parkban található.\nKisgyőr területén, Sálytól körülbelül 2 kilométerre, Latorpuszta mellett található.\nA Kecet-tető északi oldalán levő, már nem működő kőbánya oldalában nyílik.\nEzt a kőbányát az 1930-as években nyitották meg.\nAz útról ösvény is vezet nyílásához.", "Arc (film, 1958)\nAz Arc (Ansiktet) egy 1958-ban bemutatott Ingmar Bergman által rendezett svéd filmdráma.\nA film középpontjában Albert Vogler (Max von Sydow) vándorbűvész áll.\nVogler állítólag különleges természetfeletti képességekre tett szert külföldi tartózkodása során, ezért a városi vezetők arra kérik Voglert, hogy a társulatával először nekik bizonyítsa képességeit, mielőtt a nagyközönség elé állna.\nA rendező svédül korábban színpadra is vitte az angol szerző művét.", "A Russell-Einstein-manifesztumot a hidegháború közepén (1955. július 9-én) Bertrand Russell tette közzé.\nA nyilatkozat rávilágított a nukleáris fegyverek jelentette veszélyre és kérte a világ vezetőit, hogy törekedjenek békés döntéshozatalra a nemzetközi konfliktusokat illetően.\nAz aláírók között találunk 11 kiemelkedő értelmiségit és tudóst, a leghíresebb Albert Einstein, aki halála előtt nem sokkal látta el kézjegyével 1955. április 18-án.\nA manifesztum szövege\nEz a remény illúzió.", "Strém Kálmán\nStrém Kálmán (Nagykanizsa, 1934. május 29. - Budapest, 2005. november 27.) zeneszociológus, hangversenyszervező.\nApja dr. Strém Zsigmond, anyja Kálmán Magda, mindketten a nagyszülői házban éltek, és apja a nagyapa fakereskedői vállalkozásában dolgozott.\nÉdesanyja belehalt a szülésbe, és a gyereket a nagyszülők nevelték.\nApja újranősülése után Budapestre költöztek, ám a második világháború során az apját is elvesztette, a Don-kanyarban tűnt el.", "A Kőajtó-barlang egy bazaltban kialakult barlang.\nNagygörbő szélén, a Kovácsi-hegy Bazaltutcájában található.\nNagygörbőről dél felé indul a két kilométeres, portalanított, üzemi út egy kőbányához, mely érintkezési pont, parkolóhely lehet a barlang felkeresése során.\nA bánya üzemi épületeitől jobbra, nyugat felé, a meddőhányó aljánál elhaladva vezet az út a Bazaltutcába.\nAz aknaszerű bejárata a szürke bazalt nagyméretű tuskói közül nyílik lefelé.\nA barlang hossza 6,5 méter.", "Új-zélandi füves puszták\nAz új-zélandi füves puszták (Tussock grasslands) az ország jellegzetes növénytársulásai, amelyek alapvetően meghatározzák a Déli-sziget nagy részének, valamint kisebb mértékben az Északi-sziget középső részének a tájképét.\nEzeknek a száraz, hullámzó dombvidékeken és síkságokon kialakult fűtársulásoknak a növényei jellegzetes halmokban, nagyobb csomókban csoportosulnak és általában a sás, chionochloa, csenkesz, és poa nemzetségekbe tartoznak.", "Károly család\nA nemes Károly család egy XVI. században kiváltságolt család.\nA nemes Károly család származása\nA nemességet Rudolf király adományozta Károly Andrásnak és testvéreinek 1594. augusztus 30-án.\nA nemesi rendbe való emelést Győr vármegye nemesi közgyűlése előtt hirdették ki.\nA család leszármazása\n1754-ben nemesként igazolva Károly Ferencz ásványon.\n1779-ben nemes Ásványon Károly András, és fia András.\nRárón Károly István.\nRárón pedig Károly István.", "2010-ben a METRO GROUP árbevétele mintegy 67,3 milliárd euró volt.\nA vállalatcsoport 117 ezer alkalmazottat foglalkoztat, valamint 4 kontinens 32 országában (köztük Magyarországon is) több mint 2200 üzlettel van jelen a világ kereskedelmében.\n2010-ben az árbevétele 31,1 milliárd euró volt.\nA METRO Kereskedelmi Kft. 1993 óta működik Magyarországon, elsőként lépett be a nemzetközi kereskedelmi vállalatok közül a magyar piacra.\nJelenleg 13 áruháza található az ország nagyvárosaiban.", "Kockázat (informatikai biztonság)\nA kockázat az informatikai biztonság tudományági megközelítésében olyan jellemző, mely leírja az informatikai rendszer fenyegetettségének nagyságát.\nA kockázatelemzés folyamata során a fenyegető tényezők értékelésével a kockázat feltárható, számossága a kárnagyság és a bekövetkezési valószínűség szorzataként megadható.\nVédelmi intézkedések kidolgozása, elemzése, meghozatala a célból, hogy a maradványkockázat elviselhető szintre csökkenjen.", "Malazgirti csata\nA malazgirti csata a kaukázusi front egyik csatája volt az első világháborúban 1915-ben, az Oszmán Birodalom és az Orosz Birodalom csapatai között.\nA csatát a törökök kezdték meg, hogy visszafoglalják a Van-tó körüli, korábban orosz kézre került területeket.\nMiután 1915 májusában az oroszok elfoglalták Van várost, csapataikat Malazgirt város erődjébe vonták vissza.\nA csata\nVégül augusztus 1-jén foglalták el az erődöt, az oroszok visszavonultak Malazgirt városából.", "A Salvin-keresztmellűteknős (Staurotypus salvinii) a hüllők (Reptilia) osztályába és a teknősök (Testudines) rendjébe és az iszapteknősök (Kinosternidae) családjába tartozó faj.\nSalvador, Guatemala és Mexikó területén honos.\nTesthossza 25 centiméter.\nNevét hasi páncéljának alakjáról kapta.\nA faj szerepel a Természetvédelmi Világszövetség Vörös Listáján.\n(Hozzáférés: 2011. augusztus 18.)\nEmpireoftheturtle.com kép és leírás angol nyelven\nTekifarm.extra.hu - magyar név", "Balás Elek\nBalás Elek (Gyergyóremete, 1883 - Budapest, 1951) magyar ügyvéd, politikus.\nEgyik őse, remetei Balás István 1655-ben lófőként tűnik fel a gyulafehérvári lajstromban, aki részt vett II. Rákóczi György lengyelországi hadjáratában, 1657-ben.\n1849-ben nagyapja, idősebb Balás Elek hadnagyként kísérte Bem Józsefet Törökországba, majd amikor muszlim hitre kellett volna áttérnie, visszatért Gyergyóremetére.\nAz 1916-os román betöréskor Budapestre menekültek.", "MTV Video Music Award - Közönségdíj\nA Közönségdíjat az első MTV Video Music Awardson adták át.\n1994-ig ugyanazok a klipek indultak a kategóriában, mint amelyek a Év videója kategóriában.\n1995-től más-más videókat indítottak a két kategóriában (habár ebben az évben mindkét díjat a TLC Waterfalls klipje vihette haza).\nEz a nevezési eljárás a kategória megszűnéséig megmaradt.\nA díjat utoljára 2006-ban adták át.\nA kategóriában a legtöbbször az Aerosmith nyert, négyszer.", "1967-es svéd labdarúgó-bajnokság (első osztály)\nAz Allsvenskan 1967-es szezonja volt a bajnokság negyvenharmadik kiírása.\nA bajnokságban 12 csapat vett részt, a győztes a Malmö FF lett.\nEz volt a klub hetedik bajnoki címe.", "Sus-Saint-Léger település Franciaországban, Pas-de-Calais megyében.\nLakosainak száma 369 fő (2015).\nSus-Saint-Léger Berlencourt-le-Cauroy, Beaudricourt, Grand-Rullecourt, Ivergny, Warluzel, Humbercourt és Lucheux községekkel határos.\nA település népessége az elmúlt években az alábbi módon változott:", "Transparency International\nA Transparency International (TI) egy társadalmi szervezet, amely nemzetközi szinten figyeli és közzéteszi a vállalati és politikai korrupció mértékét.\nKözzéteszi éves korrupcióérzékelési indexét a korrupció világszintű mértékéről és megoszlásáról.\nA szervezet székhelye Berlinben van, de több mint hetven országban működik nemzeti szervezete.\nA szervezetet 1993 májusában hozta létre Peter Eigen, a Világbank egyik korábbi igazgatója.", "-) szlovák válogatott kézilabdakapus.\n2001-től nyolc éven át Magyarországon, a Dunaferr KC és rövid ideig a Veszprémben játszott.\nEzt követően a szlovén Celjéhez írt alá, a szlovén klubbal 2010-ben bajnokságot nyert.\nEgy szezont követően a francia Montpellier Handball játékosa lett, a kikötővárosiakkal 2011-ben és 2012-ben francia bajnok, 2012-ben kupagyőztes is lett.\n2015 októberében a német Rhein-Neckar Löwen igazolta le, de december 31-én felbontották a szerződését.\nA válogatottban", "A munkásőrség a levert 1956-os forradalom után, a szocialista hatalmi rendszer támogatására Magyarországon létrehozott, közvetlen pártirányítás alatt álló félkatonai szervezet volt.\nA forradalom rendfenntartóként ott voltak minden párt- és állami ünnepségen.\nA munkásőrök civil foglalkozással rendelkező, a kommunista hatalom iránt elkötelezett párttagok voltak, akik munkájuk mellett vállalták a munkásőri feladataikat.\nEz a két hivatal 1957. március 1-én vált önállóvá.", "A polgári jogban a szövetkezet a tagok vagyoni hozzájárulásából álló tőkével alapított, a nyitott tagság és a változó tőke elvei szerint működő, a tagok gazdasági és társadalmi (kulturális, oktatási, szociális, egészségügyi) szükségleteinek kielégítésére irányuló tevékenységet végző jogi személy, amelynél a tag kötelezettsége a szövetkezettel szemben vagyoni hozzájárulásának szolgáltatására és az alapszabályban meghatározott személyes közreműködésre terjed ki.\nRochdale-i elvek", "Hőmérséklet mérésére a műszaki gyakorlatban zömmel hőelemeket használnak.\nEz két különböző fém összehegesztésével, hidegfolyatásával, vagy összeforrasztásával készül.\nA zárt áramkörben használt két különböző fém szabad végét megállapodás szerint a rendszer hidegpontjának nevezik.\nHa az így kialakított hely (melegpont) hőmérséklete eltér a közösített huzalok szabad végének (hidegpont) hőmérsékletétől, akkor a közösítés helyén elektromotoros erő támad.\n(Műszaki Könyvkiadó.", "Csúcs-hegyi turistaház\nA Csúcs-hegyi turistaház egykori turistaház a Budai-hegységben, Budapest III. kerületében.\nMára teljesen eltűnt, helye magánterület.\nA Budapesti Turista Egyesület (BTE) építette fel a turistaházat 1925-1926-ban a Csúcs-hegy északkeleti oldalában.\nAz épületet 1926 májusában adták át, nevét hivatalosan Dr. Győző Dezsőről, a BTE építkezést kezdeményező elnökéről kapta.\n1934-ben 7 szobában 53 ággyal, valamint étteremmel és állandóan működő konyhával rendelkezett.", "Stojdraga falu Horvátországban Zágráb megyében.\nKözigazgatásilag Szamoborhoz tartozik.\nZágrábtól 32 km-re, községközpontjától 12 km-re nyugatra a Zsumberk-Szamobori-hegység déli lejtőin, a szlovén határ mellett fekszik.\nStojdragát 1531-ben a török elől ide települő uszkókok alapították, kezdetben neve Mali Kravljak volt.\n1830-ban 11 házában 110 görögkatolikus lakos élt.\nGörögkatolikus plébániáját 1776-ban alapították, Szent György tiszteletére szentelt plébániatemploma 1847-ben épült.", "Ca' d'Andrea\nCa' d'Andrea település Olaszországban, Lombardia régióban, Cremona megyében.\nLakosainak száma 431 fő (2017. január 1.).\nCa' d'Andrea Cappella de' Picenardi, Cingia de' Botti, Derovere, San Martino del Lago, Torre de' Picenardi és Voltido községekkel határos.\nA település népességének változása:", "Maffei Csoport\nA Maffei 1 Csoport (más néven az IC 342 csoport) a legközelebbi galaxiscsoport a saját Lokális Galaxiscsoportunkhoz; valaha valószínűleg része volt a Lokális Galaxiscsoportnak, de onnan kilökődött az Androméda-galaxissal való ütközés után.\nA domináns tagja az IC 342 spirálgalaxis, de nevét a Maffei 1 óriás elliptikus galaxis után kapta, amit a Maffei 2-vel, együtt 1968-ban fedezett fel Paolo Maffei olasz csillagász.\nA Maffei 1 csoport megfigyelése a jövőben", "Puszta (település)\nA puszta mezőgazdasági település, nagyobb mint a tanya vagy a tanyabokor, de általában nem rendelkezik önálló önkormányzattal.\nNapjainkban a legtöbb puszta nagyobb alföldi városok külterületi egysége.\nKialakulása a 18-19. században a nagyobb mezőgazdasági egységek létrehozásával kezdődött.\nA hagyományos pusztán megtalálható volt az urasági kastély, gazdatiszti ház, cselédlakások, istállók és egyéb gazdasági épületek.", "Homer odüsszeiája\nA Homer odüsszeiája (eredeti cím: Homer's Odussey) a harmadik Simpson család epizód.\nAmerikában 1990. január 21-én mutatták be.\nMagyarországon 1998. szeptember 16-án mutatta be a TV3.\nAz epizód produkciós kódja: 7G03.\nAz epizódot Jay Kogen és Wallace Wolodarsky írta, valamint Wes Archer rendezte.\nMrs. Vadalma elviszi az osztályát a springfield-i atomerőműbe.\nHomert kirúgják biztonsági előírások ismételt megsértéséért.\nLisa megtalálja a levelet és értesíti a többieket.", "Magyar Bibliatársulat\nA Magyar Bibliatársulat Alapítványt (rövidített neve: Magyar Bibliatársulat vagy Bibliatársulat) a magyarországi protestáns és ortodox egyházak hozták létre a magyar nyelvű Biblia ügyének szolgálatára (alapító okiratának dátuma: 1991. december 2.) a Bibliatanács utódjaként - az előzmények 1832-ig vezethetők vissza.\nA Bibliatársulat tevékeny a Biblia szövegének gondozásában, fordításában és kiadásában.", "Totál káosz\nA Totál káosz (Big Trouble) egy 2002-ben bemutatott amerikai vígjáték.\nA filmet a vígjátékokban már bizonyított Barry Sonnenfeld (Men in Black - Sötét zsaruk, Szóljatok a köpcösnek!) rendezte.\nA nevetséges és abszurd helyzetek elindítója egy, szinte a semmiből érkező fémbőrönd feltűnése.\nA korrupt üzletember, Arthur Herk próbálja megkaparintani, akit ugyanakkor két bérgyilkos próbál kiiktatni.", "Navia de Suarna\nNavia de Suarna település Spanyolországban, Lugo tartományban.\nNavia de Suarna Cervantes, Becerreá, Baleira, A Fonsagrada, Ibias és Candín községekkel határos.\nLakosainak száma 1140 fő (2017).\nA település népessége az elmúlt években az alábbi módon változott:", "Felix Brych\nFelix Brych dr. (München, 1975. augusztus 3.\n-) német nemzetközi labdarúgó-játékvezető.\nPolgári foglalkozása ügyvéd.\nA játékvezetésből 1993-ban Münchenben vizsgázott.\nA Müncheni labdarúgó-szövetség által üzemeltetett bajnokságokban kezdte sportszolgálatát.\nA DFB Játékvezető Bizottságának (JB) minősítésével 1999-től a 3.\nLiga, 2001-től a 2.\nBundesliga, majd 2004-től a Bundesliga játékvezetője.\nKüldési gyakorlat szerint rendszeres 4. bírói szolgálatot is végez.", "Szmida Viktor\nSzmida Viktor (Nyitra, 1851. szeptember 26. - Mezőkövesd, 1938. szeptember 4.) katolikus lelkész.\nAtyja klasszikai képzettségű férfiú volt, nagy latinista és verselő, fia tőle örökölte tudományszeretetét.\nMiután elvégezte a VI. gimnáziumi osztályt, az egri papnevelő-intézetbe lépett és a líceumban tanulta a filozófiát.\n1868-ban a pesti központi papnevelőbe küldte főpásztora a teológiai tudományok hallgatására.\n1874-ben lett miséspap és Mezőtárkányba ment káplánnak.", "Ivan Dmitrijevics Papanyin\nOrosz sarkutazó, tudós, tengernagy, kétszer kapta meg a Szovjetunió Hőse címet, és kilencszer a Lenin-rendet.\nA Krímben, tengerész családban született.\nAz első világháború kitöréséig vasesztergályosként dolgozott, majd 1914-ben besorozták a haditengerészethez.\n1917-ben csatlakozott a Nagy Októberi Szocialista Forradalomhoz, majd részt vett az azt követő polgárháborúban is Ukrajnában, ahol a szovjetek oldalán harcolt.\nPapanyin magyarul is megjelent művei", "Smer (napilap)\nA Smer egy regionális politikai napilap volt az egykori Csehszlovákiában.\nSzlovákia Kommunista Pártja közép-szlovákiai kerületi pártbizottságának sajtótermékeként Besztercebányán adták ki.\nElső lapszáma 1949. március 11-én jelent meg.\nKezdetben hetilapként, 1964. augusztus 25-től kerületi (megyei) napilapként jelent meg.\nPéldányszáma az 1970-es évek végén 40 000 volt.\nAz 1989-es rendszerváltás után megszűnt.", "Little Oral Annie\nLittle Oral Annie, született Andrea Parducci (Los Angeles, Kalifornia, USA) amerikai pornószínésznő, fotómodell, sztriptíz-táncosnő.\n1980-87 között pályájának 7 éve alatt mintegy 42 nagy pornófilmben és számtalan rövidfilmben szerepelt, ezek legalább 80 különböző cím alatt kerültek forgalomba.\nAndrea Parducci Los Angelesben született.\nAndrea Parducci 1977-ben érettségizett a Los Angeles-i Pacific Palisades High School-ban.\nA pornó aranykorában vált híressé.", "Michael Everson\nMichael Everson (Norristown, Pennsylvania, 1963. január 9.) nyelvész, írások kódolója, betűszedő és betűtervező.\nSzakterülete a világ írásrendszerei, különös tekintettel ezek számítógépes és digitális megjelenítésére.\n\"Valószínűleg az írások számítógépes kódolásának vezető szakértője a világon\" - jellemzik munkájáért, mely során írásrendszerek és karakterek hosszú sorát adta hozzá az Egyetemes Betűkészlethez.\n2000-ben kapta meg az ír állampolgárságot.", "2006-2007-es A1 Grand Prix-szezon\nA 2006-07-es A1 Grand Prix sorozat volt a második A1 Grand Prix szezon.\n2006. október 1-én vette kezdetét és 2007. április 29-én ért véget.\nA bajnok Németország csapata lett, 35 ponttal végzett Új-Zéland előtt.\nA második A1 Grand Prix-szezon 11 futamból állt, melyek 10 különböző országban kerültek lebonyolításra.\nA versenyhétvégék 3 napból álltak, az edzéseket szombaton, a két versenyt vasárnap rendezték.\nA leggyorsabb körért további egy pont jár", "The Chieftains\nThe Chieftains egy többszörös Grammy-díjas tradicionális népzenét játszó ír zenekar, amely 1963-ban alakult.\nA Chieftains 44 év alatt 42 albumot adott ki, 18 Grammy jelölésből hat ízben azt el is nyerte.\nNemzetközileg valószínűleg a kelta zene legfontosabb képviselői.\nAz együttes tagjai\nPaddy Moloney, Seán Keane, Kevin Conneff, Matt Molloy\nAz együttes korábbi tagjai\nDerek Bell, Martin Fay, Michael Tubridy, Seán Potts, Peadar Mercier, Ronnie McShane, David Fallon", "Benacazón település Spanyolországban, Sevilla tartományban.\nBenacazón Aznalcázar, Pilas, Huévar del Aljarafe, Sanlúcar la Mayor, Umbrete és Bollullos de la Mitación községekkel határos.\nLakosainak száma 7167 fő (2017).\nA település népessége az elmúlt években az alábbi módon változott:", "XX. század\nA Matsushita Electric Industrial Co., Ltd.-t Macusita Konoszuke alapította 1918-ban.\nElső termékeik közt elektromos csatlakozódugók, kétutas aljzatok és kerékpárlámpák szerepeltek.\n1933-ra már több mint 200 termék gyártásával foglalkozott a vállalat, majd 1955-ben megszületett a Panasonic márkanév.\nÖsszesen 328 000 alkalmazottal rendelkezik, termékeinek száma pedig meghaladja a tizenötezret.\nNyilvánosságra hozható finanszírozási adatokról tájékozódni lehet.\nXXI. század", "Siegfried Kirschen\nSiegfried Kirschen (Brandenburg, 1943. október 13.\n-?) német nemzetközi labdarúgó-játékvezető.\nNemzeti játékvezetés\nA Német Demokratikus Köztársaság (NDK) különböző labdarúgó bajnoki osztályaiban szerezte meg a szükséges tapasztalatokat.\nA küldési gyakorlat szerint rendszeres partbírói tevékenységet is végzett.\n1972-ben lett az I. Liga játékvezetője.\nNemzeti kupamérkőzések\nVezetett kupadöntők száma: 1.\nNemzetközi játékvezetés\nVálogatott mérkőzéseinek száma: 22.", "A Geigen(d)prinzipal egy orgonaregiszter: német nyelvű elnevezés, magyar jelentése Vonósprincipál vagy Hegedűprincipál.\nTipikus romantikus kori regiszter, a német romantikus orgonák redőnyművének fontos alapregisztere.\nÁltalában 8' magasságban épül(t), de készült 4' és 2' magasságban is.\nA regiszterek menzúráját tekintve a normál bőségű principálok és a vékony mezúrájú vonósok regisztercsaládjai között foglal helyet.", "1985-ös berhidai földrengés\nAz 1985-ös berhidai földrengés 1985. augusztus 15-én, reggel 6 óra 29 perckor pattant ki Berhida térségében.\nA magyarországi földrengések közül az 1956-os óta legnagyobb energiájú, a Richter-skála szerinti 4,9 magnitúdójú, a Mercalli-skálán VII-es erősségű volt.\nA rengés elsősorban Peremartonban és Berhidán okozott épületkárokat (Berhidán 72 házat teljesen le kellett bontani), de távolabbi, Balaton környéki településeken is sérültek meg épületek.", "Louis Anquetin\nLouis Anquetin (Étrépagny, 1861. január 26. - Párizs, 1932. augusztus 19.) francia festő, aki a szintetizmus alapítói és alkalmazói körébe tartozott.\nNagy hatással volt rá Claude Monet, Edgar Degas, Paul Gauguin, Émile Bernard festészete.\nElőszeretettel és nagy sikerrel festette a párizsi lóversenyek mozgalmas jeleneteit.\nAtyja hentes volt, anyja gazdálkodók és lókereskedők családjából származott.", "Teleki Ádám (katonatiszt, 1789-1851)\nSzéki gróf Teleki Ádám (Kolozsvár, 1789. július 14. - Szirák, 1851. november 3.) honvéd tábornok, császári ezredes.\nTeleki Ádám 1789-ben született Kolozsváron.\nApja (III.) László (1764-1821) híres könyvgyűjtő volt.\nHalála után könyvtárát felesége és fiai az Akadémiának ajándékozták.\nAnyja gróf Teleki Mária volt (meghalt: 1830-ban).\nHeten voltak testvérek; 5 fiú: Ádám, József, Sámuel, Dénes és László és két lány: Janka és Auguszta.", "Lepsényi Miklós József\nLepsényi Miklós József (Lovasberény, 1860. március 26. - Nógrádszakál, 1924. március 28.) római katolikus lelkész és országgyűlési képviselő.\nA gimnáziumot Székesfejérvárt végezte; 1876-ban a szent Ferenc-rendiek szerzetébe lépett; a bölcseletet Nagyszombatban, a teologiát Pozsonyban végezte.\n1882. szeptember 28-án miséspappá szenteltetett fel.\nMint hitszónok működött Szentantalon (Pozsonym.), Andocson (Somogym.) és Pozsonyban.\nPozsony, 1888.\nHárom füzet.", "A belvárost köti össze a külső Penzing kerülettel.\nNevét (Máriasegíts-i út) az egykoron Bécs elővárosából 6. bécsi kerületté alakult Mariahilf település nevéből.\nAz út vonala\nEzeket a nem hivatalos megnevezéseket azonban mind a köznyelv, mind a média használja, illetve a város tömegközlekedésében is használatosak.\nBár itt is számtalan üzlet található, ezen az útszakaszon még sincsenek nagy nemzetközi üzletek.", "Andor Éva (műsorvezető)\nAndor Éva (született Magyar) (Debrecen, 1974. május 11.) magyar televíziós műsorvezetőnő.\nMagyar Évaként született Debrecenben, később anyja vezetéknevét vette fel.\nSzülei korán elváltak, édesanyja egyedül nevelte.\nA budaörsi Illyés Gyula Gimnáziumban tanult, majd az ELTE-BTK magyar szakán és a Színház- és Filmművészeti Egyetem műsorvezető-rendező szakán szerzett diplomát.", "Tengeri szerzetes\nA tengeri szerzetes középkori leírásokban szereplő, tengerekben élő képzeletbeli lény.\nA Kyranirák könyvéből:\nA tengeri szerzetesről, vagy tengeri püspökről az első feljegyzést a 13. századból találjuk Thomas Cantimpratensis könyvében.\nA leírás szerint a Brit-tengerben találhatók, testük alsó része hal, a felső az emberhez hasonlít.\nRajzát Conrad Gessner svájci természettudós és bibliográfus könyvében, a Historiae animalium-ban tette közé.", "Az antennapolarizációt a kisugárzott vagy vett elektromágneses tér villamos erővonalai határozzák meg.\nA polarizáció lehet lineáris vagy kör alakú.\nLineáris polarizációnál megkülönböztethetünk függőleges és vízszintes polarizációt, de lehet köztes is.\nLényeges a sugárzó elem iránya, mert ezzel párhuzamos az erőtér.\nA függőleges antenna tehát függőlegesen polarizált, a vízszintes huzalantenna vagy rúdantenna pedig vízszintesen polarizált.", "Calaceite település Spanyolországban, Teruel tartományban.\nCalaceite Caseres, Arens de Lledó, Cretas, Mazaleón és Maella községekkel határos.\nLakosainak száma 1038 fő (2017).\nA település népessége az utóbbi években az alábbiak szerint változott:", "Első demojukat 1987-ben adták ki Legion of Torture címmel, majd 1988-ban Final Holocaust néven egy újabb demoanyagot jelentettek meg.\n1989-ben Nearer from Death címmel adtak ki még egy demot, majd a német Shark Records lemezkiadóval kötöttek megállapodást.\nElső nagylemezük 1990-ben jelent meg Final Holocaust címmel, melynek újrakiadására az azonos című demo is felkerült.\nKövetkező albumuk 1991-ben látott napvilágot Enjoy the Violence címmel.\n2000-ben egy Apocalyptic Warriors Pt.", "Belépés a légkörbe\nA belépés a légkörbe az űrhajók, űrszondák vagy természetes eredetű tárgyak (meteoritok, üstökösök) a világűrből kiindulva a légkörben való haladásának folyamata.\nVeszélyessége miatt az űrrepülés egyik kritikus fázisa, mivel a folyamat megszakítására nincs mód.\nMesterséges tárgyak esetén a fogalom azonos a visszatérés a légkörbe fogalmával (mivel eddig még csak földi eredetű mesterséges tárgyak belépéséről van tudomásunk).\nTermészetes tárgyak belépése a légkörbe", "Albánia gazdaságtörténete\nAlbánia napjainkban természeti erőforrásokban bővelkedő, de elmaradott gazdaságú ország.\nElmaradottságának oka történelmi okokban gyökerezik: már 1912-es függetlenné válása idején is messze elmaradt Európa országaitól, s e gazdasági hátrányt a későbbi évtizedek zűrzavarai és politikai csatározásai, majd a negyvenhat évig tartó, Enver Hoxha nevével fémjelzett kommunizmus csak tovább súlyosbította.\nGazdasági fejletlenség a második világháborúig", "Nordatlantens Brygge\nA Nordatlantens Brygge észak-atlanti kulturális központ Koppenhága Christianshavn nevű városrészében.\nA kiállítások és rendezvények mellett itt található az izlandi követség, valamint Feröer és Grönland koppenhágai képviseletei is.\nAz intézményt 2003-ban hozták létre több éves előkészítés után, amelyben Grönland, Feröer, Izland és Dánia képviselői vettek részt.\nItt rakodták át az európai piacra tartó szárított hal-, sózott hering-, bálnazsír- és bőrszállítmányokat.", "Egy hang illetve hangok, időben a levegő nyomásváltozása.\nAz ábrázolása analóg eszközökön elektromos áram, feszültség ingadozásával, digitálisan egy bit-sorozattal van ábrázolva.\nA hangminta digitális ábrázolásban nem más mint egy táblázat, ahol a táblázat szélessége a mintavételezés felbontása, hossza pedig a mintavételezés hossza.\nADDA azaz Analog Digital illetve Digital Analog átalakítás\nÁltalában 44100 vagy 48000-szer, profibb hangkártyákon 96000-szer másodpercenként.\n800 megabájt.", "Bélapátfalva vasútállomás\nBélapátfalva vasútállomás egy Heves megyei vasútállomás, Bélapátfalva településen, melyet a MÁV üzemeltet.\nAz állomást az alábbi vasútvonalak érintik:\nKapcsolódó állomások\nA vasútállomáshoz az alábbi állomások vannak a legközelebb:\nMónosbél vasútállomás\nBélapátfalvi Cementgyár megállóhely\nEzen az állomáson volt tolatómozdony a XX. század első felében az országba került néhány Breuer lokomotor egyike, amely a Bélapátfalvi Cementgyárat szolgálta ki.", "Az Oriflame Cosmetics S.A. egy svéd alapítású luxemburgi székhelyű, kozmetikai termékeket gyártó és forgalmazó cég.\nAz Oriflame Cosmetics, kozmetikai vállalatot 1967-ben alapította egy svéd testvérpár Jonas és Robert af Jochnick.\nA cég kozmetikai termékeket forgalmaz 62 országban, közvetlen értékesítésben, MLM (multilevel marketing) módszerrel felépített szépségtanácsadói hálózatán keresztül.\n2004. március 24-től a vállalat részvényeit a Stockholmi Tőzsdén jegyzik.\nA vállalat", "Ovindoli település Olaszországban, Abruzzo régióban, L'Aquila megyében.\nLakosainak száma 1214 fő (2017. január 1.).\nOvindoli Aielli, Celano, Massa d'Albe, Pescina, Secinaro, Avezzano és Rocca di Mezzo községekkel határos.\nA település lakossága az elmúlt években az alábbi módon változott:", "A Hell Creek formáció fosszíliái\nA Hell Creek formáció az észak-amerikai felső kréta korú, ősmaradványos kőzetrétegek legfontosabb őslénylelőhelye.\nAz innen előkerült fosszíliák a következők:", "Lakosainak száma 180 fő (2015).\nTréminis Saint-Disdier, Dévoluy, Lus-la-Croix-Haute, Lalley, Pellafol, Prébois és Saint-Baudille-et-Pipet községekkel határos.\nA település népessége az elmúlt években az alábbi módon változott:", "Velence (Magyarország)\nVelence város Fejér megyében, a Gárdonyi járásban, a Velencei-tó keleti partján.\nGyorsan fejlődő, országos jelentőségű fürdőváros, mely főként a Velencei-tónak, valamint két nagyváros, Budapest és Székesfehérvár közelségének köszönheti gazdaságának és népességének jó ütemű növekedését.\nMind közúton (7-es főút, 6207-es közút, 8116-os közút, 8119-es közút), mind vasúton (Budapest-Székesfehérvár-vasútvonal) kiváló közlekedési kapcsolatai vannak.", "A Gyűrűk Ura: A király visszatér (videojáték)\nA Gyűrűk Ura: A király visszatér az azonos című film alapján készült videojáték.\nAz Electronic Arts adta ki, az EA Games termékcsalád részeként.\nA játék 2003-ban jelent meg, a filmmel egy időben.\nA játék nagyon hasonlít elődjére, A Gyűrűk Ura: A két toronyra, viszont A király visszatért PC-re is kiadták.\nA feladat teljesítése mellett a játékosnak a rá támadó orkokat kell megölnie.\nLegolas Bakacsin-erdő királyának, Thranduilnak a fia.", "Ostya (cukrászati termék)\nAz ostya a sütőcukrászat sajátos terméke, mivel a felhasznált tészta állaga folyékony.\nA lisztbe kevés zsiradékot és ízesítőt, cukrot, tojást és sütőport kevernek.\nA tejjel vagy vízzel levesszerűen híg tésztát készítenek.\nEzt a tésztát kell két hevített fémlap között megsütni.\nAlakjuk szerint meg lehet különböztetni ostyalapokat, -tölcséreket, -kagylókat és egyéb alakzatokat.", "Várdotfalva településrész Romániában, Erdélyben, Hargita megyében, 1959-től Csíkszereda része.\nCsíkszereda mellett, attól északkeletre fekvő település.\nVárdotfalva nevét 1519-ben említette először oklevél Vardotfalwa néven.\n1567 körül Vardoffalwa, 1602-ben Vardófalva, 1760-1762 között Wardotfalwa néven írták.\n1760-ban Wardotfalwa 13 kapuval szerepelt az összeírásokban.\n1891-ben a Pallas nagy lexikona írta a településről:\n1910-ben 949 lakosából 938 magyar volt.", "Ízesítőszerként használják.\nHordóban több hónapig vagy akár évekig erjesztik.\nSzíne és íze függ a hozzávalóktól és az érlelési időtől is.\nHa rövidebb ideig, kevesebb sót használva erjesztik, a miszo világosabb, ha hosszabb ideig, sötétebb színű lesz.\nFajtái: siromiszo (fehér miszo), akamiszo (vörös), avaszemiszo (kevert), hacsomiszo (teljesen fekete színű).\nA hagyományos szója, rizs, árpa mellett kerülhet bele köles, hajdina, búza vagy rozs is.\nSok japán miszolevessel kezdi a napot.", "Sebestyén Géza (könyvtáros)\nSebestyén Géza (Nagyvárad, 1912. március 14. - Budapest, 1976. április 5.) könyvtáros, bibliográfus, az Országos Széchényi Könyvtár főigazgató-helyettese 1958 és 1976 között.\nA második világháború utáni magyar könyvtárügy egyik vezető személyisége.\nFia Sebestyén György (1946) könyvtáros, egyetemi tanár.\nElemi és középiskolai tanulmányait Veszprémben folytatta.\n1939-ben bölcsészdoktori oklevelet szerzett általános nyelvészetből.\nPosztját haláláig megőrizte.", "Borgoricco település Olaszországban, Veneto régióban, Padova megyében.\nLakosainak száma 8765 fő (2017. január 1.).\nBorgoricco Campodarsego, Camposampiero, San Giorgio delle Pertiche, Santa Maria di Sala, Villanova di Camposampiero és Massanzago községekkel határos.\nA település népességének változása:", "Nümphaion (épülettípus)\nEgy általános nimfaion egy természetes forrás fölé emelt boltozatos tetőből állt - amely befedte, védte a forrást - köré pedig pihenő padokat tettek.\nEzeket az emlékhelyeket gyakorta építették természetes barlang, vagy grotta fölé, a hely nimfájának lakóhelyéül.\nAz építmény kialakítása és a benne lévő tárgyak elrendezése általában a vízvételt könnyítették.\nItt tulajdonképpen egy álbarlangot építettek a meglévő természetes fölé.", "A mai község 1976-ban jött létre Ekecs és Apácaszakállas egyesítésével.\nA faluban a volt TSz területén van gólyafészek.\nEkecs Nagymegyertől 5 km-re északkeletre, Gútától 20 km-re délnyugatra fekszik a Csallóköz közepén.\nHatárában kavicsgödrökben kialakult tavak találhatóak.\nEkecs keletről Gútával, Lakszakállassal és Szilassal, délről Nagymegyerrel, nyugatról Alistállal és Nyárasddal, északról Alsóhatárral határos.\nÉszakon a Kis-Dunáig terjed közigazgatási területe.\nOktatás, kultúra", "Nürnbergi törvények\nNürnbergi törvények néven ismertek azok a törvények, amelyekkel a német nemzetiszocialisták intézményesítették antiszemita ideológiájukat.\nEzeket a Nürnbergbe összehívott Reichstag egyhangú szavazással fogadta el 1935. szeptember 15-én.\nA nürnbergi törvények közé eredetileg a következő két törvény tartozik:\nTörvény a német vér és német becsület védelméért (Gesetz zum Schutze des deutschen Blutes und der deutschen Ehre)\naz állampolgársági törvény", "Calabria zászlaja\nCalabria zászlaját a benne található tartományi címerrel együtt 1992. június 15-én fogadták el.\nA sötétkék alapon ábrázolt címer korong alakú, átlósan negyedelt.\nAz első negyedben egy fenyőfa, a másodikban egy bizánci kereszt, a harmadikban egy spanyol kereszt, a negyedikben pedig egy dór oszlopfő látható, a régió történelmi hagyományaiból származtatva.\nA címer alatt és felett a régió neve olvasható.\nA zászló oldalainak aránya 2:3.", "Libreville Gabon fővárosa és legnagyobb városa.\nLakossága - 2005. január 5-ei adat szerint - 578 156 fő.\nA város kikötő a Komo folyón, nem messze a Guineai-öböl partjától.\nA környező, aktív fakitermelést folytató vidék kereskedelmi központja.\nLibreville trópusi monszun éghajlattal rendelkezik, melyet egy hosszú esős évszak és egy rövid száraz évszak jellemez.\nAz esős évszak kilenc hónapig, szeptembertől májusig tart és a nagy mennyiségű csapadék hullik ekkor a városra.", "Riano (Olaszország)\nRiano település Olaszországban, Lazio régióban, Róma megyében.\nLakosainak száma 10 565 fő (2017. január 1.).\nRiano Castelnuovo di Porto, Monterotondo, Róma és Sacrofano községekkel határos.\nA település lakossága az elmúlt években az alábbi módon változott:", "A meteorraj közös eredetű meteorok (amíg az űrben vannak, meteoroidok) sokasága, melynek tagjai az év ugyanolyan időszakában hullanak, radiánsuk és fizikai tulajdonságaik megegyeznek vagy hasonlóak.\nA világűrben közös pályán keringenek, és közös a szülőégitestjük is, amelynek darabjai, ez rendszerint egy kisbolygó vagy egy üstökös (nem mindegyik rajról állapítható meg teljes bizonyossággal a szülőégitest).\nA meteorrajok keletkezése\nEzeket a kidobott anyagfelhőket nevezzük meteorrajnak.", "Siemens Club RM-722\nSiemens Club RM-722 típusjelű rádió-magnó.\nA készülék közép-, rövid-, és ultrarövidhullámú sáv vételére alkalmas rádiórésszel rendelkezik és 2 x negyedsávos sztereó hangfelvételre és -lejátszásra alkalmas magnórészt tartalmaz, amely sztereó végerősítővel van egybeépítve.\nA rádióvételnél URH sávban lehetséges a sztereó vétel is.\nA beépített hangsugárzó rendszer mindkét csatornában kétutas, magas- és mélysugárzókat tartalmaz.\nMűszaki adatok és minőségi jellemzők", "A BL755 egy kazettás páncéltörő bomba, melyet az Egyesült Királyságban terveztek és gyártottak.\nFőleg páncélozott járművek és harckocsik ellen használják, de élőerő ellen is bevethető.\nA BL755 kazettás bombát az 1970-es években fejlesztették ki az ampthill-i Hunting Engineering cégnél.\nKinézetre egy hagyományos bombára hasonlít, de megkülönböztető jellegzetessége a nagy turbina-szerű légi élesítő lapátok az orr-részen.\nKioldáskor egy rugó löki ki a résztölteteket.\nEgyesült Királyság", "Az SZ-300 nagy hatómagasságú légvédelmi rakétarendszer, melyet az 1980-as években fejlesztettek ki a Szovjetunióban, elsősorban a fix telepítésű SZ-200 leváltására.\nAlkalmas ballisztikus rakéták és nagyon alacsonyan repülő célok elfogására is.\nAz eredeti SZ-300P rendszert folyamatosan továbbfejlesztik, így jelenleg többféle, méretében, paramétereiben, szállító járművében eltérő rakéta alkotja.\nTovábbfejlesztett változata az SZ-400.", "Nagy Béla (állatorvos)\nNagy Béla (Debrecen, 1941. július 15.)\nSzéchenyi-díjas magyar állatorvos, mikrobiológus, a Magyar Tudományos Akadémia rendes tagja.\nKutatási területe az újszülött és növendék állatok fertőző jellegű enterális megbetegedései, illetve az Escherichia coli (E. coli) baktériumokkal kapcsolatos járványtani és állatvédelmi kérdései.\n1994 és 2000 között az MTA Állatorvos-tudományi Kutatóintézet igazgatója.\nEmellett az Állatkísérleti Bizottságba is bekerült.", "Élőlánc Magyarországért\nAz Élőlánc Magyarországért magyarországi párt, \"ökopártként\" az ökológiai politika értékeit képviseli.\nÚjra megjelentették a Kisúgót, az 1980-as évek magyar szamizdat folyóiratát.\nAz Élőláncot 2005. október 8-án civilek, köztük az egykori demokratikus ellenzékhez kötődő, illetve különböző zöld civil szervezetekben aktív fiatal értelmiségiek alapították Budapesten.\nAz ökopárt elnökségi tagjai 2011 elejétől\nLendvai Gábor\nMorva Emília", "Dizsér (Dijir), település Romániában, a Partiumban, Bihar megyében.\nMargittától keletre, a Csorgó-patak mellett, Lüki keleti szomszédjában fekvő település.\nDizsér nevét 1410-ben említette először oklevél Dizer néven.\n1422: p. volahalis\n1422-ben a Csáky-levéltár oklevelében \"Dyser poss. wolachalis\" körülírással van említve.\nA falu birtokosai elejétől fogva a Csákyak voltak, az 1900-as évek elején pedig Bobovszky Lajos volt a nagyobb birtokosa.\nGörögkatolikus temploma - 1854 -ben épült.", "Nyárádremete (1899-ig Köszvényes-Remete, románul Eremitu, németül Einsiedler) falu Romániában, Maros megyében, Nyárádremete község központja.\nA Nagy-Nyárád völgyének legészakibb községe, egyúttal a Felső-Nyárádmente legnagyobb települése.\nMarosvásárhelytől 34 km-re északkeletre, a Vityal-pataknak a Nyárádba ömlésénél fekszik, Szováta üdülővárostól 18 km, Szászrégentől pedig 25 km távolságra, a Bekecs (hegy) (1080 m) lábánál, a Mező-havas (1777 m) közelében.\nNépszokások, hagyományok\n, .", "Cherokee megye (Iowa)\nCherokee megye az Amerikai Egyesült Államokban, azon belül Iowa államban található.\nLakosainak száma 11 945 fő (2013. július 1.).\nCherokee megye O'Brien megye és Ida megye községekkel határos.\nA megye népessége az elmúlt években az alábbi módon változott:", "Szabó József (katona)\nSzabó József (angolul: Joseph Szabo; Hobály, 1817. - USA, 1900-as évek) magyar és amerikai szabadságharcos.\nFeltehetően az 1848-49-es szabadságharcban részt vett, hiszen nyilván ezért kellett emigrálnia.\nAz osztrák hírszerzők jelentése megemlíti az Amerikában élő menekültek közt, mely szerint Szabó József 1852-ben New York-ban élt.\nSzabó családja 1911-ben adott be polgárháborús veterán nyugdíjkérelmet.", "Harmónia (regény)\nA regény ötvözi magában az utópia, a disztópia, és a techno-thriller elemeket.\nA Harmónia a szerző legnagyobb becsben tartott műve, mellyel elnyerte a Nihon SF Taisó-díjat, a Szeiun-díjat, az angol nyelvű változat pedig említésre került a Philip K. Dick-díj átadásánál.\nMagyar kiadására 2012-ben került sor, az Ad Astra jóvoltából.\nA fordítást Oroszlány Balázs és Mayer Ingrid készítették.\nAz afrikai harcmezőn gyakran fogyaszt alkoholt, és szív dohányt.\nA regény témája", "Kilimandzsárói csata\nA Kilimandzsárói csata egy korai összecsapás volt Német Kelet-Afrika területén az első világháború során.\nA brit terv szerint az 1500 fős erőknek a Kilimandzsáró körüli területek elfoglalása lett volna a feladata.\nMivel kisebb német csapatok már elkezdtek portyázni Brit-Kelet-Afrika területén, ezért még inkább sürgették a támadást.\n1914. október végére a brit csapatok már készen álltak az invázióra, viszont a hibás hírszerzés alábecsülte a német csapatok erejét.", "Ricarville település Franciaországban, Seine-Maritime megyében.\nLakosainak száma 317 fő (2015).\nRicarville Auzouville-Auberbosc, Bermonville, Cléville, Fauville-en-Caux és Saint-Pierre-Lavis községekkel határos.\nA település népessége az elmúlt években az alábbi módon változott:", "Az OpenWrt Linux-rendszermagon alapuló beágyazott operációs rendszer, melyet elsősorban beágyazott készülékeken alkalmaznak a hálózati adatforgalmak útválasztására.\nA rendszer főbb alkotóelemei között szerepel a Linux-kernel, az util-linux, a uClibc vagy a musl, illetve a BusyBox.\nAz OpenWrt összes alkotóeleme a legkisebb méret elérésére van optimalizálva, hogy a rendszer elég kicsi legyen az otthoni routerek limitált háttértárába és memóriájába való telepítéshez.\nIPv4 támogatás,", "Dulcsa (románul: Dulcea), falu Romániában, Maros megyében.\nLibánfalva község része.\nA trianoni békeszerződésig Maros-Torda vármegye Régeni alsó járásához tartozott.\n2002-ben 372 lakosa volt, mind román nemzetiségű.\nA falu lakói közül 371-en ortodox hitűek, illetve 1 fő adventista.", "Elohista forrás\nAz elóhista forrás a Tóra egyik elbeszélő forrása.\nA jahvista forráshoz hasonlóan egyértelmű elkülönítése a 18. századi bibliakritika érdeme.\nNevét az Elóhim istennévről (Károli Gáspár magyar fordításában: Isten) kapta, mivel a Mózesnek adott kinyilatkoztatást megelőző elbeszélésekben csak ezt az istennevet használja: a Jahve nevet felfogása szerint Isten csupán Mózes előtt való megjelenésekor közölte az emberekkel.", "Fredegius, vagy Fridugisus, Fredegisus, Tours-i Fredegis (8. század vége - 834, Tours) angolszász születésű szerzetes, író, filozófus.\nAlkuin kedvenc tanítványa volt Yorkban, majd Nagy Károly császár udvarában.\nEz utóbbi helyen a császár körül szerveződő értelmiségieket tömörítő Schola Palatina tagja lett Nathaniel néven.\n819-ben a birodalom kancellárja lett, majd 820-ban a Saint-Omerben lévő Saint-Bertin kolostor apátja.", "Szongott Rudolf\nSzongott Rudolf (? - ) magyar szakíró, fordító, könyvkiadó, az ún. tradicionális létszemlélet egyik hazai képviselője, szerzője.\nÍrói-szerkesztői tevékenysége a hazai tradicionális iskolához köthető, melynek első folyóiratát, az Arkhét közösen szerkesztette az iskolaalapító és -vezető László Andrással.\nTanulmányainak többsége szintén az iskola kiadványaiban jelent meg.\nSaját művei\nAz ember mint a teremtés foglalata (kiadatlan kézirat)\nÍrásai, tanulmányai (válogatás)", "Medicopter 117 - Légimentők\nA Medicopter 117 - Légimentők egy német-osztrák televíziós sorozat volt 1997-től 2003-ig.\nAz RTL és ORF csatornáknak készítette az MR Film filmkészítő vállalat.\nÁtlagosan 6 millió néző követte a sorozatot Németországban.\nA legmagasabb nézettséget a 2. évad 2. része érte el 6,5 millióval.\nA két csapat\n'A' csapat\nPeter Berger (Szanitéc)\nDr. Michael Lüdwitz (Orvos, egy ideig az állomás vezetője)\nJens Köster (Pilóta, Thomas Wachter helyett)\n'B' csapat", "1928-1929-es osztrák labdarúgó-bajnokság (első osztály)\nAz 1928-1929-es osztrák labdarúgó-bajnokság az osztrák labdarúgó-bajnokság legmagasabb osztályának tizennyolcadik alkalommal megrendezett bajnoki éve volt.\nA pontvadászat 12 csapat részvételével zajlott.\nA bajnokságot a Rapid Wien csapata nyerte.\nA bajnokság végeredménye\nA Rapid Wien az 1928-29-es szezon bajnoka.\nA Rapid Wien és a First Vienna FC részt vett az 1929-es közép-európai kupában .", "Erdős-Rényi modell\nAz Erdős-Rényi modell a gráfelméletben két rokon, véletlen gráfok előállítására szolgáló modell neve.\nAz egyik változata egyenlő valószínűséggel választ az összes adott élszámú gráf közül, a másiknál minden él egymástól függetlenül egy adott valószínűséggel van behúzva.\nAz Erdős-Rényi modellnek két, szorosan összefüggő változata van.\nA G ( n , M ) modellben egyenletes eloszlás szerint választunk egyet az összes n csúcsú, M élű gráf közül.\nG(n, p) tulajdonságai", "Santa Margherita di Staffora\nSanta Margherita di Staffora település Olaszországban, Lombardia régióban, Pavia megyében.\nLakosainak száma 474 fő (2017. január 1.).\nSanta Margherita di Staffora Brallo di Pregola, Fabbrica Curone, Menconico, Varzi, Zerba és Bobbio községekkel határos.\nA település lakossága az elmúlt években az alábbi módon változott:", "A tűz és jég dala szereplőinek listája\nGeorge R. R. Martin A tűz és jég dala ciklus fantasyvilágának főbb szereplői több nagy uralkodócsaládba tartoznak.\nA regény jelentősebb családjai az alábbiak: a Stark-ház, a Baratheon-ház, a Lannister-ház, a Targaryen-ház, a Tully-ház, az Arryn-ház, a Tyrell-ház, a Greyjoy-ház és a Martell-ház.\nEzen kívül kisebb uralkodóházak is megtalálhatóak a történetben, ők jellemzően a nagyobb családok hűbéresei.\nEddard Stark\nCatelyn Tully\nRobb Stark", "Only Teardrops (album)\nAz Only Teardrops az első stúdióalbuma a dán énekesnőnek, Emmelie de Forestnek.\nMegjelenésére 2013. május 6-án került sor Dániában.\n\" Only Teardrops \" az első kislemeze volt az albumnak.\nJanuár 22-én, a Dansk Melodi Grand Prix döntője előtt jelent meg Dániában.\nMájus 18-án megnyerte a 2013-as Eurovíziós Dalfesztivált a svédországi Malmőben .", "Ivaros szaporodás\nIvaros szaporodáskor egyszeres kromoszómaszerelvényű, önálló továbbszaporodásra nem képes szaporítósejtek (gaméták) egyesülnek (megtermékenyítés, copulatio), aminek eredményeként továbbfejlődésre képes diploid csírasejt, zigóta jön létre.\nA mozgásra képes ivarsejtek a planogaméták, a mozdulatlanok az aplanogaméták.\nA planogamétákat létrehozó sejtek a gametangiumok.\nA törzsfejlődés folyamán az ivaros szaporodásnak különböző formái alakultak ki.", "Szirmabesenyő nagyközség Borsod-Abaúj-Zemplén megyében, a Miskolci járásban.\nA dinamikusan fejlődő település az utóbbi időben több kulturális és gasztronómiai program szervezője.\nA Bükk-vidék keleti részén, a Sajó nyugati partja mellett fekszik, Miskolctól 4 km távolságra.\nA község és környékének átlagos tengerszint feletti magassága 115-120 méter.\nTovábbi szomszédos települései\nSajóvámos 4 km\nSajókeresztúr 2 km\nNevének eredete\n1939-ben egyesült hivatalosan Sajóbesenyővel.\nKocka tó", "Fojtott matt\nSakkban a fojtott matt egy olyan matt, melyet a huszár ad úgy, hogy az ellenfél királya képtelen kilépni a sakkból, mivel saját figurái veszik körül.\nTöbbnyire a sakktábla sarkában adják, mivel itt kevesebb figura szükséges, hogy körbevegyék a királyt.\nA leggyakoribb formája a jobbra levő diagramon látható.\nAz f7-en levő huszár sakkot ad a h8-on levő királynak, amely a g8-on lévő bástya és a g7-en, illetve h7-en levő gyalogok miatt nem tud kilépni belőle.\nPéldák játékokból", "Dave Mirra\nDave Mirra teljes nevén David Michael Mirra (Chittenango, New York, 1974. április 4. - Greenville, Észak-Karolina, 2016. február 4.) amerikai bmx és ralikrossz versenyző, üzletember.\nMirra tartotta a rekordot az érmek számát tekintve az X Games-nél a BMX Freestyle szakágban, 1995-től kezdődően egészen 2009-ig.\nAzután is versenyzett több éven át a Subaru Rally Team USA színeiben, mint a ralikrossz versenyző.\nLovagolt, és 1990-től támogatta a saját kerékpár cégét, a Harót."]